Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: _update_volume_stats: Could not get storage pool data
de: NV-F6BB258 _update_volume_stats: Fehler beim Abrufen der Speicherpooldaten
es: NV-F6BB258 _update_volume_stats: no se han podido obtener datos de agrupación de almacenamiento
fr: NV-F6BB258 _update_volume_stats : Impossible d'obtenir les données du pool de stockage
it_it: NV-F6BB258 _update_volume_stats: impossibile ottenere i dati del pool di memoria
ja: NV-F6BB258 _update_volume_stats: ストレージ・プール・データを取得できませんでした
ko_kr: NV-F6BB258 _update_volume_stats: 스토리지 풀 데이터를 가져올 수 없음
pt_br: NV-F6BB258 _update_volume_stats: Não foi possível obter dados do conjunto de armazenamentos
ru_ru: NV-F6BB258 _update_volume_stats: не удалось получить данные пула памяти
zh: NV-F6BB258 _update_volume_stats：未能获取存储池数据
zh_tw: NV-F6BB258 _update_volume_stats：無法取得儲存區資料

source: Illegal value specified for storwize_svc_vol_rsize: set to either a percentage (0-100) or -1
de: NV-8977C50 Unzulässiger Wert für storwize_svc_vol_rsize angegeben: Entweder auf einen Prozentsatz (0-100) oder auf -1 festlegen
es: NV-8977C50 Se ha especificado un valor no permitido para storwize_svc_vol_rsize: especifique un porcentaje (0-100) o -1
fr: NV-8977C50 Valeur non admise spécifiée pour storwize_svc_vol_rsize : définir sur un pourcentage (0-100) ou sur -1
it_it: NV-8977C50 Valore non consentito specificato per storwize_svc_vol_rsize: impostare una percentuale (0-100) o su -1
ja: NV-8977C50 storwize_svc_vol_rsize に指定された値が正しくありません: パーセンテージ (0 から 100) または -1 に設定してください
ko_kr: NV-8977C50 storwize_svc_vol_rsize에 지정된 잘못된 값: 백분율(0-100) 또는 -1로 설정
pt_br: NV-8977C50 Valor ilegal especificado para storwize_svc_vol_rsize: configurado como uma porcentagem (0-100) ou -1
ru_ru: NV-8977C50 Для storwize_svc_vol_rsize задано недопустимое значение: должны быть заданы проценты (0-100) или значение -1
zh: NV-8977C50 为 storwize_svc_vol_rsize 指定了非法值：设置为百分比 (0-100) 或 -1
zh_tw: NV-8977C50 指定給 storwize_svc_vol_rsize 的值不正確：應設為百分比 (0-100) 或 -1

source: Illegal value specified for storwize_svc_vol_warning: set to a percentage (0-100)
de: NV-80C1898 Unzulässiger Wert für storwize_svc_vol_warning angegeben: Auf einen Prozentsatz (0-100) festlegen
es: NV-80C1898 Se ha especificado un valor no permitido para storwize_svc_vol_warning: especifique un porcentaje (0-100)
fr: NV-80C1898 Valeur non admise spécifiée pour storwize_svc_vol_warning : définir sur un pourcentage (0-100)
it_it: NV-80C1898 Valore non consentito specificato per storwize_svc_vol_warning: impostare una percentuale (0-100)
ja: NV-80C1898 storwize_svc_vol_warning に指定された値が正しくありません: パーセンテージ (0 から 100) を設定してください
ko_kr: NV-80C1898 storwize_svc_vol_warning에 지정된 잘못된 값: 백분율(0-100)로 설정
pt_br: NV-80C1898 Valor ilegal especificado para storwize_svc_vol_warning: configurado para uma porcentagem (0-100)
ru_ru: NV-80C1898 Для storwize_svc_vol_warning задано недопустимое значение: укажите значение в процентах (0-100)
zh: NV-80C1898 为 storwize_svc_vol_warning 指定了非法值：设置为百分比 (0-100)
zh_tw: NV-80C1898 指定給 storwize_svc_vol_warning 的值不正確：應設為百分比 (0-100)

source: Illegal value specified for storwize_svc_vol_grainsize: set to either 32, 64, 128, or 256
de: NV-8A90F92 Unzulässiger Wert für storwize_svc_vol_grainsize angegeben: Auf 32, 64, 128 oder 256 festlegen
es: NV-8A90F92 Se ha especificado un valor no permitido para storwize_svc_vol_grainsize: especifique 32, 64, 128 o 256
fr: NV-8A90F92 Valeur non admise spécifiée pour storwize_svc_vol_grainsize : définir sur 32, 64, 128 ou 256
it_it: NV-8A90F92 Valore non consentito specificato per storwize_svc_vol_grainsize: impostare su 32, 64, 128 o 256
ja: NV-8A90F92 storwize_svc_vol_grainsize に指定された値が正しくありません: 32、64、128、または 256 に設定してください
ko_kr: NV-8A90F92 storwize_svc_vol_grainsize에 지정된 잘못된 값: 32, 64, 128 또는 256으로 설정
pt_br: NV-8A90F92 Valor ilegal especificado para storwize_svc_vol_grainsize: configurado para 32, 64, 128 ou 256
ru_ru: NV-8A90F92 Для storwize_svc_vol_grainsize задано недопустимое значение: укажите значение 32, 64, 128 или 256
zh: NV-8A90F92 为 storwize_svc_vol_grainsize 指定了非法值：设置为 32、64、128 或 256
zh_tw: NV-8A90F92 指定給 storwize_svc_vol_grainsize 的值不正確：應設為 32、64、128 或 256

source: System does not support compression
de: NV-90F35C9 System unterstützt Komprimierung nicht
es: NV-90F35C9 El sistema no permite utilizar la compresión
fr: NV-90F35C9 Le système ne prend pas en charge la compression
it_it: NV-90F35C9 Il sistema non supporta la compressione
ja: NV-90F35C9 システムでは圧縮がサポートされていません
ko_kr: NV-90F35C9 시스템이 압축을 지원하지 않음
pt_br: NV-90F35C9 O sistema não suporta a compactação
ru_ru: NV-90F35C9 Система не поддерживает сжатие
zh: NV-90F35C9 系统不支持压缩
zh_tw: NV-90F35C9 系統不支援壓縮

source: If compression is set to True, rsize must also be set (not equal to -1)
de: NV-102C98D Wenn die Komprimierung auf True festgelegt wurde, muss auch rsize festgelegt werden (auf einen Wert ungleich -1)
es: NV-102C98D Si compression se define como True, rsize también se debe definir (un valor distinto de -1)
fr: NV-102C98D Si la compression est définie sur True, rsize doit aussi être défini sur (différent de -1)
it_it: NV-102C98D Se la compressione è impostata su True, anche rsize deve essere impostato (non uguale a -1)
ja: NV-102C98D compression を True に設定した場合は、rsize も設定する必要があります (-1 以外)
ko_kr: NV-102C98D 압축이 True로 설정되면 rsize도 설정되어야 함(-1이 아님)
pt_br: NV-102C98D Se a compactação for configurada como True, o rsize também deverá ser configurado (não igual a -1)
ru_ru: NV-102C98D Если сжатие включено, то должен быть задан rsize (отличный от -1)
zh: NV-102C98D 如果压缩设置为 true，那么还必须设置 rsize（不等于 -1）
zh_tw: NV-102C98D 如果壓縮設為 True，則也必須設定調整大小（不等於 -1）

source: Illegal value %(prot)s specified for storwize_svc_connection_protocol: valid values are %(enabled)s
de: NV-5EBEB51 Unzulässiger Wert %(prot)s für storwize_svc_connection_protocol angegeben: Gültige Werte sind %(enabled)s
es: NV-5EBEB51 Se ha especificado el valor no permitido %(prot)s para storwize_svc_connection_protocol: los valores válidos son %(enabled)s
fr: NV-5EBEB51 Valeur non admise %(prot)s spécifiée pour storwize_svc_connection_protocol : les valeurs valides sont %(enabled)s
it_it: NV-5EBEB51 Valore %(prot)s non consentito specificato per storwize_svc_connection_protocol: i valori validi sono %(enabled)s
ja: NV-5EBEB51 storwize_svc_connection_protocol に指定された値 %(prot)s が正しくありません: 有効な値は %(enabled)s です
ko_kr: NV-5EBEB51 storwize_svc_connection_protocol에 올바르지 않은 값 %(prot)s이(가) 지정되었습니다. 올바른 값은 %(enabled)s입니다.
pt_br: NV-5EBEB51 Valor ilegal %(prot)s especificado para storwize_svc_connection_protocol: valores válidos são %(enabled)s
ru_ru: NV-5EBEB51 Значение %(prot)s недопустимо для storwize_svc_connection_protocol: допустимы значения %(enabled)s
zh: NV-5EBEB51 为 storwize_svc_connection_protocol 指定了非法值 %(prot)s：有效值为 %(enabled)s
zh_tw: NV-5EBEB51 指定給 storwize_svc_connection_protocol 的值 %(prot)s 不正確：有效值為 %(enabled)s

source: I/O group %(iogrp)d is not valid; available I/O groups are %(avail)s
de: NV-9E31DDB E/A-Gruppe %(iogrp)d ist ungültig. Verfügbare E/A-Gruppen sind %(avail)s
es: NV-9E31DDB El grupo de E/S %(iogrp)d no es válido; los grupos de E/S disponibles son %(avail)s
fr: NV-9E31DDB Groupe d'E-S %(iogrp)d non valide ; les groupes d'E-S disponibles sont %(avail)s
it_it: NV-9E31DDB Il gruppo I/O %(iogrp)d non è valido; i gruppi I/O disponibili sono %(avail)s
ja: NV-9E31DDB 入出力グループ %(iogrp)d は無効です; 使用可能な入出力グループは %(avail)s です
ko_kr: NV-9E31DDB I/O 그룹 %(iogrp)d이(가) 올바르지 않음, 사용 가능한 I/O 그룹은 %(avail)s임
pt_br: NV-9E31DDB O grupo de E/S %(iogrp)d não é válido; grupos de E/S disponíveis são %(avail)s
ru_ru: NV-9E31DDB Группа ввода-вывода %(iogrp)d недопустима; доступны следующие группы ввода-вывода: %(avail)s
zh: NV-9E31DDB I/O 组 %(iogrp)d 无效；可用的 I/O 组是 %(avail)s
zh_tw: NV-9E31DDB I/O 群組 %(iogrp)d 無效；可用的 I/O 群組數目是 %(avail)s

source: enter: _execute_command_and_parse_attributes: command %s
de: Eintreten: _execute_command_and_parse_attributes: Befehl %s
es: entrar: _execute_command_and_parse_attributes: mandato %s
fr: entrer : _execute_command_and_parse_attributes : commande %s
it_it: enter: _execute_command_and_parse_attributes: comando %s
ja: 入力: _execute_command_and_parse_attributes: コマンド %s
ko_kr: 입력: _execute_command_and_parse_attributes: 명령 %s
pt_br: inserir: _execute_command_and_parse_attributes: comando %s
ru_ru: вход: _execute_command_and_parse_attributes: команда %s
zh: 进入：_execute_command_and_parse_attributes：命令 %s
zh_tw: 進入：_execute_command_and_parse_attributes：指令 %s

source: CLI Exception output: command: %(cmd)s stdout: %(out)s stderr: %(err)s
de: NV-A3B1CA4 Ausgabe der CLI-Ausnahmebedingung: Befehl: %(cmd)s Standardausgabe: %(out)s Standard-Fehlerausgabe: %(err)s
es: NV-A3B1CA4 Salida de excepción de CLI: mandato: %(cmd)s salida estándar: %(out)s error estándar: %(err)s
fr: NV-A3B1CA4 Sortie exception CLI : commande : %(cmd)s stdout : %(out)s stderr : %(err)s
it_it: NV-A3B1CA4 Output eccezione CLI: comando: %(cmd)s stdout: %(out)s stderr: %(err)s
ja: NV-A3B1CA4 CLI 例外出力: コマンド: %(cmd)s stdout: %(out)s stderr: %(err)s
ko_kr: NV-A3B1CA4 CLI 예외 출력: 명령: %(cmd)s stdout: %(out)s stderr: %(err)s
pt_br: NV-A3B1CA4 Saída de Exceção da CLI: comando: %(cmd)s stdout: %(out)s stderr: %(err)s
ru_ru: NV-A3B1CA4 Вывод исключительной ситуации CLI: команда: %(cmd)s stdout: %(out)s stderr: %(err)s
zh: NV-A3B1CA4 CLI 异常输出： 命令：%(cmd)s 标准输出：%(out)s 标准错误：%(err)s
zh_tw: NV-A3B1CA4 CLI 異常狀況輸出： 指令：%(cmd)s 標準輸出：%(out)s 標準錯誤：%(err)s

source: leave: _execute_command_and_parse_attributes: command: %(cmd)s attributes: %(attr)s
de: Verlassen: _execute_command_and_parse_attributes: Befehl: %(cmd)s Attribute: %(attr)s
es: salir: _execute_command_and_parse_attributes: mandato: %(cmd)s atributos: %(attr)s
fr: conserver : _execute_command_and_parse_attributes : commande : %(cmd)s attributs : %(attr)s
it_it: leave: _execute_command_and_parse_attributes: comando: %(cmd)s attributi: %(attr)s
ja: 設定: _execute_command_and_parse_attributes: コマンド: %(cmd)s 属性: %(attr)s
ko_kr: 나가기: _execute_command_and_parse_attributes: 명령: %(cmd)s 속성: %(attr)s
pt_br: sair: _execute_command_and_parse_attributes: comando: %(cmd)s atributos: %(attr)s
ru_ru: выход: _execute_command_and_parse_attributes: команда: %(cmd)s атрибуты: %(attr)s
zh: 离开：_execute_command_and_parse_attributes： 命令：%(cmd)s 属性：%(attr)s
zh_tw: 離開：_execute_command_and_parse_attributes： 指令：%(cmd)s 屬性：%(attr)s

source: _get_hdr_dic: attribute headers and values do not match. Headers: %(header)s Values: %(row)s
de: _get_hdr_dic: Attributheader und Werte stimmen nicht überein. Header: %(header)s Werte: %(row)s
es: _get_hdr_dic: las cabeceras y los valores del atributo no coinciden. Cabeceras: %(header)s Valores: %(row)s
fr: _get_hdr_dic : les en-têtes et les valeurs d'attribut ne correspondent pas. En-têtes : %(header)s Valeurs : %(row)s
it_it: _get_hdr_dic: le intestazioni e i valori dell'attributo non corrispondono. Intestazioni: %(header)s Valori: %(row)s
ja: _get_hdr_dic: 属性のヘッダーと値が適合していません。 ヘッダー: %(header)s 値: %(row)s
ko_kr: _get_hdr_dic: 속성 헤더 및 값이 일치하지 않습니다. 헤더: %(header)s 값: %(row)s
pt_br: _get_hdr_dic: cabeçalhos e valores de atributo não correspondem. Cabeçalhos: %(header)s Valores: %(row)s
ru_ru: _get_hdr_dic: заголовки и значения атрибутов не соответствуют друг другу. Заголовки: %(header)s Значения: %(row)s
zh: _get_hdr_dic：属性头和值不匹配。 头：%(header)s 值：%(row)s
zh_tw: _get_hdr_dic：屬性標頭及值不符。 標頭：%(header)s 值：%(row)s

source: %(fun)s: Failed with unexpected CLI output. Command: %(cmd)s stdout: %(out)s stderr: %(err)s
de: NV-39015B6 %(fun)s: Mit nicht erwarteter CLI-Ausgabe fehlgeschlagen. Befehl: %(cmd)s Standardausgabe: %(out)s Standard-Fehlerausgabe: %(err)s
es: NV-39015B6 %(fun)s: se ha producido un error y se han devuelto datos de salida inesperados de la CLI. Mandato: %(cmd)s salida estándar: %(out)s error estándar: %(err)s
fr: NV-39015B6 %(fun)s : Echec avec une sortie CLI inattendue. Command : %(cmd)s stdout : %(out)s stderr : %(err)s
it_it: NV-39015B6 %(fun)s: non riuscito con un output CLI imprevisto. Comando: %(cmd)s stdout: %(out)s stderr: %(err)s
ja: NV-39015B6 %(fun)s: 予期しない CLI 出力により失敗しました。 コマンド: %(cmd)s stdout: %(out)s stderr: %(err)s
ko_kr: NV-39015B6 %(fun)s: 예상치 못한 CLI 출력과 함께 실패했습니다. 명령: %(cmd)s stdout: %(out)s stderr: %(err)s
pt_br: NV-39015B6 %(fun)s: Falha com saída de CLI inesperada. Comando: %(cmd)s stdout: %(out)s stderr: %(err)s
ru_ru: NV-39015B6 %(fun)s: Сбой с непредвиденным выводом CLI. Команда: %(cmd)s stdout: %(out)s stderr: %(err)s
zh: NV-39015B6 %(fun)s：失败，产生了意外 CLI 输出。 命令：%(cmd)s 标准输出：%(out)s 标准错误：%(err)s
zh_tw: NV-39015B6 %(fun)s：失敗，CLI 輸出不符合預期。 指令：%(cmd)s 標準輸出：%(out)s 標準錯誤：%(err)s

source: %(fun)s: Failed with unexpected CLI output. Command: %(cmd)s stdout: %(out)s stderr: %(err)s
de: %(fun)s: Mit nicht erwarteter CLI-Ausgabe fehlgeschlagen. Befehl: %(cmd)s Standardausgabe: %(out)s Standard-Fehlerausgabe: %(err)s
es: %(fun)s: se ha producido un error y se han devuelto datos de salida inesperados de la CLI. Mandato: %(cmd)s salida estándar: %(out)s error estándar: %(err)s
fr: %(fun)s : Echec avec une sortie CLI inattendue. Command : %(cmd)s stdout : %(out)s stderr : %(err)s
it_it: %(fun)s: non riuscito con un output CLI imprevisto. Comando: %(cmd)s stdout: %(out)s stderr: %(err)s
ja: %(fun)s: 予期しない CLI 出力により失敗しました。 コマンド: %(cmd)s stdout: %(out)s stderr: %(err)s
ko_kr: %(fun)s: 예상치 못한 CLI 출력과 함께 실패했습니다. 명령: %(cmd)s stdout: %(out)s stderr: %(err)s
pt_br: %(fun)s: Falha com saída de CLI inesperada. Comando: %(cmd)s stdout: %(out)s stderr: %(err)s
ru_ru: %(fun)s: Сбой с непредвиденным выводом CLI. Команда: %(cmd)s stdout: %(out)s stderr: %(err)s
zh: %(fun)s：失败，产生了意外 CLI 输出。 命令：%(cmd)s 标准输出：%(out)s 标准错误：%(err)s
zh_tw: %(fun)s：失敗，CLI 輸出不符合預期。 指令：%(cmd)s 標準輸出：%(out)s 標準錯誤：%(err)s

source: Did not find expected column in %(fun)s: %(hdr)s
de: NV-BEC3CF8 Erwartete Spalte in %(fun)s nicht gefunden: %(hdr)s
es: NV-BEC3CF8 No se ha encontrado la columna esperada en %(fun)s: %(hdr)s
fr: NV-BEC3CF8 Colonne attendue non trouvée dans %(fun)s : %(hdr)s
it_it: NV-BEC3CF8 La colonna prevista non è stata trovata in %(fun)s: %(hdr)s
ja: NV-BEC3CF8 予期された列が %(fun)s で見つかりませんでした: %(hdr)s
ko_kr: NV-BEC3CF8 %(fun)s에서 예상한 열을 찾지 못함: %(hdr)s
pt_br: NV-BEC3CF8 A coluna esperada não foi localizada em %(fun)s: %(hdr)s
ru_ru: NV-BEC3CF8 В %(fun)s не найден ожидаемый столбец: %(hdr)s
zh: NV-BEC3CF8 %(fun)s 中找不到期望的列：%(hdr)s
zh_tw: NV-BEC3CF8 在 %(fun)s 中找不到預期的直欄：%(hdr)s

source: StorwizeSVCProductDriver: start flashcopy mapping polling timer, polling interval: %(intval)s seconds
de: NV-796256C StorwizeSVCProductDriver: Teitgeber für Abfrage der FlashCopy-Zuordnung starten. Abfrageintervall: %(intval)s Sekunden
es: NV-796256C StorwizeSVCProductDriver: iniciar temporizador de sondeo de la correlación de FlashCopy, intervalo de sondeo: %(intval)s segundos
fr: NV-796256C StorwizeSVCProductDriver : démarrage du temporisateur d'interrogation du mappage flashcopy, intervalle d'interrogation : %(intval)s secondes
it_it: NV-796256C StorwizeSVCProductDriver: avvio timer di polling dell'associazione flashcopy, intervallo di polling: %(intval)s secondi
ja: NV-796256C StorwizeSVCProductDriver: FlashCopy マッピングのポーリング・タイマーを開始します。ポーリング間隔: %(intval)s 秒
ko_kr: NV-796256C StorwizeSVCProductDriver: flashcopy 맵핑 폴링 타이머 시작, 폴링 간격: %(intval)s초
pt_br: NV-796256C StorwizeSVCProductDriver: iniciar cronômetro de pesquisa de mapeamento de FlashCopy, intervalo de pesquisa: %(intval)s segundos
ru_ru: NV-796256C StorwizeSVCProductDriver: запущен таймер опроса связи flashcopy, интервал опроса составляет %(intval)s с
zh: NV-796256C StorwizeSVCProductDriver：开始瞬间复制映射轮询计时器，轮询时间间隔：%(intval)s 秒
zh_tw: NV-796256C StorwizeSVCProductDriver：啟動 FlashCopy 對映輪詢計時器，輪詢間隔：%(intval)s 秒

source: The volume %(name)s is in the error state and not a candidate for management. vdisk status: %(status)s vdisk id: %(vdisk_id)s vdisk uid: %(vdisk_uid)s
de: Der Datenträger %(name)s befindet sich im Fehlerstatus und ist kein Kandidat für das Management. Status der virtuellen Platte: %(status)s, ID der virtuellen Platte: %(vdisk_id)s, UID der virtuellen Platte: %(vdisk_uid)s
es: El volumen %(name)s está en un estado de error y no se puede gestionar. Estado de disco virtual: %(status)s ID de disco virtual: %(vdisk_id)s uid de disco virtual: %(vdisk_uid)s
fr: Le volume %(name)s est à l'état d'erreur et n'est pas candidat pour la gestion. statut vdisk : %(status)s id vdisk : %(vdisk_id)s uid vdisk : %(vdisk_uid)s
it_it: Il volume %(name)s è in stato di errore e non è candidato per la gestione. Stato vdisk: %(status)s id vdisk: %(vdisk_id)s uid vdisk: %(vdisk_uid)s
ja: ボリューム %(name)s はエラー状態にあるため、管理対象の候補ではありません。仮想ディスク状況: %(status)s、仮想ディスク ID: %(vdisk_id)s、仮想ディスク UID: %(vdisk_uid)s
ko_kr: 볼륨 %(name)s이(가) 오류 상태이며 관리 후보가 아닙니다. vdisk 상태: %(status)s vdisk id: %(vdisk_id)s vdisk uid: %(vdisk_uid)s
pt_br: O volume %(name)s está no estado de erro e não é um candidato para gerenciamento. Status do disco virtual: %(status)s ID do disco virtual: %(vdisk_id)s uid do disco virtual: %(vdisk_uid)s
ru_ru: Том %(name)s находится в состоянии ошибки и не является кандидатом для управления. Состояние vdisk: %(status)s ИД vdisk: %(vdisk_id)s uid vdisk: %(vdisk_uid)s
zh: 卷 %(name)s 处于错误状态，并且不是要管理的候选者。vdisk 状态：%(status)s vdisk 标识：%(vdisk_id)s vdisk UID：%(vdisk_uid)s
zh_tw: 磁區 %(name)s 處於錯誤狀態並且不是管理的候選項。vdisk 狀態：%(status)s，vdisk ID：%(vdisk_id)s，vdisk UID：%(vdisk_uid)s

source: The connector %(connector)s does not contain the required keys, which are %(expected_fc_keys)s.or %(expected_iscsi_keys)s
de: Der Connector %(connector)s enthält nicht die folgenden erforderlichen Schlüssel: %(expected_fc_keys)s oder %(expected_iscsi_keys)s
es: El conector %(connector)s no contiene las claves necesarias, que son %(expected_fc_keys)s o %(expected_iscsi_keys)s
fr: Le connecteur %(connector)s ne contient pas les clés requises qui sont %(expected_fc_keys)s.ou %(expected_iscsi_keys)s
it_it: Il connettore %(connector)s non contiene le chiavi richieste, cioè %(expected_fc_keys)s o %(expected_iscsi_keys)s
ja: コネクター %(connector)s に必要なキーが含まれていません。キーは、%(expected_fc_keys)s または %(expected_iscsi_keys)s です
ko_kr: 커넥터 %(connector)s에 필수 키가 없음, 필수 키: %(expected_fc_keys)s. 또는 %(expected_iscsi_keys)s
pt_br: O conector %(connector)s não contém as chaves necessárias, que são %(expected_fc_keys)s.ou %(expected_iscsi_keys)s
ru_ru: Коннектор %(connector)s не содержит необходимые ключи, то есть %(expected_fc_keys)s или %(expected_iscsi_keys)s
zh: 连接器 %(connector)s 不包含必需的密钥，它是 %(expected_fc_keys)s 或者 %(expected_iscsi_keys)s
zh_tw: 連接器 %(connector)s 不包含所需的索引鍵，這些索引鍵為 %(expected_fc_keys)s 或 %(expected_iscsi_keys)s

source: Incorporating WWPNS for Node %(node_id)s: %(wwpns)s
de: NV-365ED6F Übernehmen der WWPNs für Knoten %(node_id)s: %(wwpns)s
es: NV-365ED6F Se está incorporando WWPNS para el nodo %(node_id)s: %(wwpns)s
fr: NV-365ED6F Incorporation des WWPNS du noeud %(node_id)s : %(wwpns)s
it_it: NV-365ED6F Incorporamento WWPNS per nodo %(node_id)s: %(wwpns)s
ja: NV-365ED6F ノード %(node_id)s の WWPN を取り込み中: %(wwpns)s
ko_kr: NV-365ED6F 노드 %(node_id)s에 대한 WWPNS 통합: %(wwpns)s
pt_br: NV-365ED6F Incorporando WWPNS para Nó %(node_id)s: %(wwpns)s
ru_ru: NV-365ED6F Добавление WWPNS для узла %(node_id)s: %(wwpns)s
zh: NV-365ED6F 正在合并节点 %(node_id)s 的 WWPN：%(wwpns)s
zh_tw: NV-365ED6F 正在合併節點 %(node_id)s 的 WWPN：%(wwpns)s

source: Attachment for host '%(host)s' to %(storage)s for volume %(volume)s expects zoning between initiator WWPNs %(initiators)s and target WWPNs %(targets)s
de: NV-0F22247 Die Zuordnung von Host '%(host)s' zu %(storage)s für Datenträger %(volume)s erwartet das Zoning zwischen Initiator-WWPNs %(initiators)s und Ziel-WWPNs %(targets)s
es: NV-0F22247 La conexión del sistema principal '%(host)s' con %(storage)s para el volumen %(volume)s espera distribución en zonas entre los WWPN de iniciador %(initiators)s y los WWPN de destino %(targets)s
fr: NV-0F22247 La connexion pour l'hôte '%(host)s' à %(storage)s pour le volume %(volume)s attend la segmentation entre les WWPN du demandeur %(initiators)s et les WWPN cible %(targets)s
it_it: NV-0F22247 Collegamento per host '%(host)s' a %(storage)s per volume %(volume)s prevede la zonatura tra i WWPN iniziatori %(initiators)s e i WWPN di destinazione %(targets)s
ja: NV-0F22247 ボリューム %(volume)s の %(storage)s に対するホスト '%(host)s' の接続では、イニシエーター WWPN %(initiators)s と宛先 WWPN %(targets)s の間のゾーニングが必要です
ko_kr: NV-0F22247 볼륨 %(volume)s에서 %(storage)s에 대한 호스트 '%(host)s'의 첨부 시 이니시에이터 WWPN %(initiators)s 및 대상 WWPN %(targets)s 사이의 구역화가 예상됨
pt_br: NV-0F22247 Anexo para host '%(host)s' para %(storage)s para volume %(volume)s espera o zoneamento entre os WWPNs do inicializador %(initiators)s e WWPNs de destino %(targets)s
ru_ru: NV-0F22247 Прикрепление хоста '%(host)s' к %(storage)s для тома %(volume)s возможно при наличии зонирования между WWPN инициаторов %(initiators)s и WWPN целевых объектов %(targets)s
zh: NV-0F22247 将主机“%(host)s”连接到卷 %(volume)s 的 %(storage)s 时，期望在发起方 WWPN %(initiators)s 与目标 WWPN %(targets)s 之间进行分区
zh_tw: NV-0F22247 針對磁區 %(volume)s，主機 '%(host)s' 到 %(storage)s 的連接預期在起始器 WWPN %(initiators)s 與目標 WWPN %(targets)s 之間分區

source: Mapping initiator %(phy)s to node %(node)s
de: NV-5DC7B55 Zuordnen von Initiator %(phy)s zu Knoten %(node)s
es: NV-5DC7B55 Se está correlacionando el iniciador %(phy)s con el nodo %(node)s
fr: NV-5DC7B55 Mappage du demandeur %(phy)s au noeud %(node)s
it_it: NV-5DC7B55 Associazione iniziatore %(phy)s al nodo %(node)s
ja: NV-5DC7B55 イニシエーター %(phy)s をノード %(node)s にマッピング中
ko_kr: NV-5DC7B55 이니시에이터 %(phy)s을(를) 노드 %(node)s에 맵핑
pt_br: NV-5DC7B55 Mapeando o inicializador %(phy)s para o nó %(node)s
ru_ru: NV-5DC7B55 Инициатор связи %(phy)s для узла %(node)s
zh: NV-5DC7B55 正在将发起方 %(phy)s 映射至节点 %(node)s
zh_tw: NV-5DC7B55 正在將起始器 %(phy)s 對映至節點 %(node)s
