Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: K2 GET SharedStoragePool time: >%(delta)f< is bigger or equal to update_stats periodic interval: >%(periodic_interval)d<
de: NV-BB646A1 Zeit des gemeinsam genutzten K2-GET-Speicherpools: >%(delta)f< ist größer oder gleich dem Intervall zur periodischen Aktualisierung der Statistiken: >%(periodic_interval)d<
es: NV-BB646A1 K2 GET SharedStoragePool - el tiempo: >%(delta)f< es mayor o igual que el intervalo periódico de update_stats: >%(periodic_interval)d<
fr: NV-BB646A1 La durée d'obtention par K2 du pool de stockage partagé : >%(delta)f< est supérieur ou égal à l'intervalle périodique update_stats : >%(periodic_interval)d<
it_it: NV-BB646A1 Tempo GET K2 pool di memoria condiviso: >%(delta)f< superiore o uguale a intervallo periodico di update_stats: >%(periodic_interval)d<
ja: NV-BB646A1 K2 GET SharedStoragePool 時間 >%(delta)f< が、update_stats の定期的間隔 >%(periodic_interval)d< 以上になっています。
ko_kr: NV-BB646A1 K2 GET SharedStoragePool 시간: >%(delta)f<이(가) update_stats 정기 간격: >%(periodic_interval)d<보다 크거나 같음
pt_br: NV-BB646A1 O tempo do K2 GET SharedStoragePool: >%(delta)f< é maior ou igual ao intervalo periódico de update_stats: >%(periodic_interval)d<
ru_ru: NV-BB646A1 K2 GET SharedStoragePool время >%(delta)f< не меньше периодического интервала update_stats >%(periodic_interval)d<
zh: NV-BB646A1 K2 获取共享存储池时间：>%(delta)f< 大于或等于 update_stats 周期性时间间隔：>%(periodic_interval)d<
zh_tw: NV-BB646A1 K2 取得 SharedStoragePool 時間：>%(delta)f< 大於或等於 update_stats 定期間隔：>%(periodic_interval)d<

source: ssp: during get_volume_stats, failed to refresh shared storage pool with ssp_id: >%(self._ssp.id)s<, message: >%(e)s<, k2xa: >%(k2xa)s<
de: SSP: Bei get_volume_stats: Fehler beim Aktualisieren des gemeinsam genutzten Speicherpools mit ssp_id: >%(self._ssp.id)s<, Nachricht: >%(e)s<, k2xa: >%(k2xa)s<
es: ssp: durante get_volume_stats, no se ha podido renovar la agrupación de almacenamiento compartido con ssp_id: >%(self._ssp.id)s<, mensaje: >%(e)s<, k2xa: >%(k2xa)s<
fr: ssp : au cours de get_volume_stats, echec de régénération du pool de stockage partagé avec ssp_id : >%(self._ssp.id)s<, message : >%(e)s<, k2xa : >%(k2xa)s<
it_it: ssp: durante get_volume_stats, impossibile aggiornare il pool di memoria condiviso con id ssp: >%(self._ssp.id)s<, messaggio: >%(e)s<, k2xa: >%(k2xa)s<
ja: ssp: get_volume_stats の間に、ssp_id >%(self._ssp.id)s< の共有ストレージ・プールをリフレッシュできませんでした。メッセージ: >%(e)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: get_volume_stats 중 ssp_id: >%(self._ssp.id)s<인 공유 스토리지 풀 새로 고치기 실패, 메시지: >%(e)s<, k2xa: >%(k2xa)s<
pt_br: ssp: durante get_volume_stats, falhou ao atualizar o conjunto de armazenamentos compartilhados com ssp_id: >%(self._ssp.id)s<, mensagem: >%(e)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: во время выполнения get_volume_stats не удалось обновить общий пул памяти с ssp_id >%(self._ssp.id)s<, сообщение: >%(e)s<, k2xa: >%(k2xa)s<
zh: ssp：执行 get_volume_stats 期间，未能刷新 ssp_id 为 >%(self._ssp.id)s< 的共享存储池，消息：>%(e)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：get_volume_stats 期間，無法重新整理 ssp_id 為 >%(self._ssp.id)s< 的共用儲存區，訊息：>%(e)s<，k2xa：>%(k2xa)s<

source: ssp: during %(duringwhatstage)s, while performing vios cluster check, failed to refresh cluster id: >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
de: NV-AC40CF2 SSP: Bei %(duringwhatstage)s: Beim Durchführen der VIOS-Clusterprüfung konnte folgende Cluster-ID nicht aktualisiert werden: >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
es: NV-AC40CF2 ssp: durante %(duringwhatstage)s, al realizar la comprobación de clústeres de vios, no se ha podido renovar el id de clúster: >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
fr: NV-AC40CF2 ssp : au cours de %(duringwhatstage)s, lors de l'exécution de la vérification de cluster vios, echec de régénération ID cluster : >%(self._cluster.id)s<, k2xa : >%(k2xa)s<
it_it: NV-AC40CF2 ssp: durante %(duringwhatstage)s, durante l'esecuzione del controllo cluster vios, aggiornamento id cluster: >%(self._cluster.id)s< non riuscito, k2xa: >%(k2xa)s<
ja: NV-AC40CF2 ssp: %(duringwhatstage)s の間、VIOS クラスター検査を実行しているときに、クラスター ID >%(self._cluster.id)s< をリフレッシュできませんでした。k2xa: >%(k2xa)s<
ko_kr: NV-AC40CF2 ssp: %(duringwhatstage)s 중, vios 클러스터 검사 수행 중 클러스터 id: >%(self._cluster.id)s< 새로 고치기 실패, k2xa: >%(k2xa)s<
pt_br: NV-AC40CF2 ssp: durante %(duringwhatstage)s, ao executar a verificação do cluster do vios, falhou ao executar o ID do cluster: >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
ru_ru: NV-AC40CF2 ssp: во время %(duringwhatstage)s, при выполнении проверки кластера vios, не удалось обновить ИД кластера >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
zh: NV-AC40CF2 ssp：在 %(duringwhatstage)s 期间，执行 VIOS 集群检查时，未能刷新集群标识：>%(self._cluster.id)s<，k2xa：>%(k2xa)s<
zh_tw: NV-AC40CF2 ssp：%(duringwhatstage)s 期間，執行 VIOS 叢集檢查時，無法重新整理叢集 ID：>%(self._cluster.id)s<，k2xa：>%(k2xa)s<

source: ssp: during %(duringwhatstage)s, for vios id: >%(vios.id)s<, OperatingSystemVersion: >%(os_version)s<
de: SSP: Bei %(duringwhatstage)s für VIOS-ID: >%(vios.id)s<, Betriebssystemversion: >%(os_version)s<
es: ssp: durante %(duringwhatstage)s, para el id de vios: >%(vios.id)s<, OperatingSystemVersion: >%(os_version)s<
fr: ssp : au cours de %(duringwhatstage)s, pour ID vios : >%(vios.id)s<, OperatingSystemVersion : >%(os_version)s<
it_it: ssp: durante %(duringwhatstage)s, per id vios: >%(vios.id)s<, VersioneSistemaOperativo: >%(os_version)s<
ja: ssp: %(duringwhatstage)s の間に、VIOS ID >%(vios.id)s< についてオペレーティング・システム・バージョン >%(os_version)s< が見つかりました。
ko_kr: ssp: vios id: >%(vios.id)s<에 대한 %(duringwhatstage)s 중, OperatingSystemVersion: >%(os_version)s<
pt_br: ssp: durante %(duringwhatstage)s, para o ID do vios: >%(vios.id)s<, OperatingSystemVersion: >%(os_version)s<
ru_ru: ssp: во время %(duringwhatstage)s для ИД VIOS >%(vios.id)s<, версия операционной системы: >%(os_version)s<
zh: ssp：在 %(duringwhatstage)s 期间，对于 VIOS 标识：>%(vios.id)s<，操作系统版本：>%(os_version)s<
zh_tw: ssp：%(duringwhatstage)s 期間，對於 VIOS ID：>%(vios.id)s<，作業系統版本：>%(os_version)s<

source: ssp: during %(duringwhatstage)s, vios id: >%(vios.id)s<, running and active
de: SSP: Bei %(duringwhatstage)s: VIOS-ID >%(vios.id)s< wird ausgeführt und ist aktiv
es: ssp: durante %(duringwhatstage)s, ID de servidor de E/S virtual: >%(vios.id)s<, en ejecución y activo
fr: ssp : au cours de %(duringwhatstage)s, id vios : >%(vios.id)s<, exécution et actif
it_it: ssp: durante %(duringwhatstage)s, id vios: >%(vios.id)s<, in esecuzione e attivo
ja: ssp: %(duringwhatstage)s 中、vios id >%(vios.id)s< は実行中でアクティブです
ko_kr: ssp: %(duringwhatstage)s 중, vios id: >%(vios.id)s<, 실행 및 사용 중
pt_br: ssp: durante %(duringwhatstage)s, ID VIOS: >%(vios.id)s<, em execução e ativo
ru_ru: ssp: во время %(duringwhatstage)s, ИД vios: >%(vios.id)s<, работает и активен
zh: ssp：在 %(duringwhatstage)s 期间，VIOS 标识：>%(vios.id)s<，正在运行并且处于活动状态
zh_tw: ssp：%(duringwhatstage)s 期間，VIOS ID：>%(vios.id)s<，執行中且作用中

source: ssp: during %(duringwhatstage)s, for cluster id: >%(self._cluster.id)s<, vios state issue, vios id: >%(vios.id)s<: PartitionState: >%(vios.partition_state)s< ResourceMonitoringControlState: >%(vios.rmc_state)s<, k2xa: >%(k2xa)s<
de: SSP: Bei %(duringwhatstage)s für Cluster-ID >%(self._cluster.id)s<: Problem bei VIOS-Status. VIOS-ID: >%(vios.id)s<, Partitionsstatus: >%(vios.partition_state)s<, Ressourcenüberwachungssteuerstatus: >%(vios.rmc_state)s<, k2xa: >%(k2xa)s<
es: ssp: durante %(duringwhatstage)s, para el id de clúster: >%(self._cluster.id)s<, problema de estado de vios, id de vios: >%(vios.id)s<: PartitionState: >%(vios.partition_state)s< ResourceMonitoringControlState: >%(vios.rmc_state)s<, k2xa: >%(k2xa)s<
fr: ssp : au cours de %(duringwhatstage)s, pour ID cluster : >%(self._cluster.id)s<, problème d'état vios, id vios : >%(vios.id)s<: PartitionState : >%(vios.partition_state)s< ResourceMonitoringControlState : >%(vios.rmc_state)s<, k2xa : >%(k2xa)s<
it_it: ssp: durante %(duringwhatstage)s, per id cluster: >%(self._cluster.id)s<, problema di stato vios, id vios: >%(vios.id)s<: StatoPartizione: >%(vios.partition_state)s< StatoControlloMonitorRisorsa: >%(vios.rmc_state)s<, k2xa: >%(k2xa)s<
ja: ssp: %(duringwhatstage)s の間に、クラスター ID >%(self._cluster.id)s< について VIOS 状態問題が見つかりました。VIOS ID: >%(vios.id)s<:、パーティション状態: >%(vios.partition_state)s<、リソース・モニター制御状態: >%(vios.rmc_state)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: 클러스터 id: >%(self._cluster.id)s<에 대한 %(duringwhatstage)s 중, vios 상태 문제, vios id: >%(vios.id)s<: PartitionState: >%(vios.partition_state)s< ResourceMonitoringControlState: >%(vios.rmc_state)s<, k2xa: >%(k2xa)s<
pt_br: ssp: durante %(duringwhatstage)s, para o ID do cluster: >%(self._cluster.id)s<, emissão de estado do vios, ID do vios: >%(vios.id)s<: PartitionState: >%(vios.partition_state)s< ResourceMonitoringControlState: >%(vios.rmc_state)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: во время %(duringwhatstage)s для ИД кластера >%(self._cluster.id)s< ошибка состояния vios, ИД vios: >%(vios.id)s<, PartitionState: >%(vios.partition_state)s<, ResourceMonitoringControlState: >%(vios.rmc_state)s<, k2xa: >%(k2xa)s<
zh: ssp：在 %(duringwhatstage)s 期间，对于集群标识：>%(self._cluster.id)s<，VIOS 状态问题，VIOS 标识：>%(vios.id)s<：分区状态：>%(vios.partition_state)s< 资源监视控制状态：>%(vios.rmc_state)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：%(duringwhatstage)s 期間，對於叢集 ID：>%(self._cluster.id)s<，VIOS 狀態問題，VIOS ID：>%(vios.id)s<：分割區狀態：>%(vios.partition_state)s<，資源監視控制狀態：>%(vios.rmc_state)s<，k2xa：>%(k2xa)s<

source: ssp: during %(duringwhatstage)s, could not find restricted metadata for volume id: >%(volume_id)s<
de: SSP: Bei %(duringwhatstage)s: Eingeschränkte Metadaten für Datenträger-ID >%(volume_id)s< nicht gefunden
es: ssp: durante %(duringwhatstage)s, no se han encontrado metadatos restringidos para el id de volumen: >%(volume_id)s<
fr: ssp : au cours de %(duringwhatstage)s, impossible de trouver les métadonnées restreintes pour id volume : >%(volume_id)s<
it_it: ssp: durante %(duringwhatstage)s, impossibile trovare metadati limitati per id volume: >%(volume_id)s<
ja: ssp: %(duringwhatstage)s の間に、ボリューム ID %(volume_id)s< の制限付きメタデータが見つかりませんでした。
ko_kr: ssp: %(duringwhatstage)s 중, 볼륨 id: >%(volume_id)s<에 대한 제한된 메타데이터를 찾을 수 없음
pt_br: ssp: durante %(duringwhatstage)s, não foi possível localizar metadados restritos para o ID do volume: >%(volume_id)s<
ru_ru: ssp: во время %(duringwhatstage)s не найдены защищенные метаданные для ИД тома >%(volume_id)s<
zh: ssp：执行 %(duringwhatstage)s 期间，找不到卷标识 >%(volume_id)s< 的受限制的元数据
zh_tw: ssp：%(duringwhatstage)s 期間，找不到磁區 ID 為 >%(volume_id)s< 的受限 meta 資料

source: ssp: during %(duringwhatstage)s, failed to refresh shared storage pool with ssp_id: >%(self._ssp.id)s<, message: >%(e)s<, k2xa: >%(k2xa)s<
de: SSP: Bei %(duringwhatstage)s: Fehler beim Aktualisieren des gemeinsam genutzten Speicherpools mit ssp_id: >%(self._ssp.id)s<, Nachricht: >%(e)s<, k2xa: >%(k2xa)s<
es: ssp: durante %(duringwhatstage)s, no se ha podido renovar la agrupación de almacenamiento compartido con ssp_id: >%(self._ssp.id)s<, mensaje: >%(e)s<, k2xa: >%(k2xa)s<
fr: ssp : au cours de %(duringwhatstage)s, echec de régénération du pool de stockage partagé avec ssp_id : >%(self._ssp.id)s<, message : >%(e)s<, k2xa : >%(k2xa)s<
it_it: ssp: durante %(duringwhatstage)s, impossibile aggiornare il pool di memoria condiviso con id ssp: >%(self._ssp.id)s<, messaggio: >%(e)s<, k2xa: >%(k2xa)s<
ja: ssp: %(duringwhatstage)s の間に、ssp_id >%(self._ssp.id)s< の共有ストレージ・プールをリフレッシュできませんでした。メッセージ: >%(e)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: %(duringwhatstage)s 중 ssp_id: >%(self._ssp.id)s<인 공유 스토리지 풀 새로 고치기 실패, 메시지: >%(e)s<, k2xa: >%(k2xa)s<
pt_br: ssp: durante %(duringwhatstage)s, falhou ao atualizar o conjunto de armazenamentos compartilhados com ssp_id: >%(self._ssp.id)s<, mensagem: >%(e)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: во время %(duringwhatstage)s не удалось обновить общий пул памяти с ssp_id: >%(self._ssp.id)s<, сообщение: >%(e)s<, k2xa: >%(k2xa)s<
zh: ssp：执行 %(duringwhatstage)s 期间，未能刷新 ssp_id 为 >%(self._ssp.id)s< 的共享存储池，消息：>%(e)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：%(duringwhatstage)s 期間，無法重新整理 ssp_id 為 >%(self._ssp.id)s< 的共用儲存區，訊息：>%(e)s<，k2xa：>%(k2xa)s<

source: ssp: during %(duringwhatstage)s, couldnt find lu for volume_id: >%(volume_id)s< with: unique_device_id: >%(lu_udid)s< and unit_name: >%(lu_name)s<
de: SSP: Bei %(duringwhatstage)s: LU für volume_id >%(volume_id)s< mit unique_device_id >%(lu_udid)s< und unit_name >%(lu_name)s< nicht gefunden.
es: ssp: durante %(duringwhatstage)s, no se ha encontrado lu para volume_id: >%(volume_id)s< con: unique_device_id: >%(lu_udid)s< y unit_name: >%(lu_name)s<
fr: ssp : au cours de %(duringwhatstage)s, impossible de trouver l'unité logique pour volume_id : >%(volume_id)s< avec : unique_device_id : >%(lu_udid)s< et unit_name : >%(lu_name)s<
it_it: ssp: durante %(duringwhatstage)s, impossibile trovare lu per id volume: >%(volume_id)s< con: id dispositivo univoco: >%(lu_udid)s< e nome unità: >%(lu_name)s<
ja: ssp: %(duringwhatstage)s の間に、volume_id >%(volume_id)s< の LU (unique_device_id: >%(lu_udid)s<、unit_name: >%(lu_name)s<) が見つかりませんでした。
ko_kr: ssp: %(duringwhatstage)s 중, volume_id: >%(volume_id)s<, unique_device_id: >%(lu_udid)s<, unit_name: >%(lu_name)s<에 대한 lu를 찾을 수 없음
pt_br: ssp: durante %(duringwhatstage)s, não foi possível localizar lu para o volume_id: >%(volume_id)s< com: unique_device_id: >%(lu_udid)s< e unit_name: >%(lu_name)s<
ru_ru: ssp: во время %(duringwhatstage)s не найден LU для ИД тома %(volume_id)s< с уникальным ИД устройства >%(lu_udid)s< и именем накопителя >%(lu_name)s<
zh: ssp：执行 %(duringwhatstage)s 期间，找不到 unique_device_id 为 >%(volume_id)s< 且 unit_name 为 >%(lu_udid)s< 的 volume_id >%(lu_name)s< 的 LU
zh_tw: ssp：%(duringwhatstage)s 期間，找不到 volume_id：>%(volume_id)s<（unique_device_id：>%(lu_udid)s< 及 unit_name：>%(lu_name)s<）的 LU

source: ssp: during %(duringwhatstage)s, found too many lus for volume_id: >%(volume_id)s< with: unique_device_id: >%(lu_udid)s< and unit_name: >%(lu_name)s<
de: NV-338EFD0 SSP: Bei %(duringwhatstage)s: Zu viele LUs für volume_id >%(volume_id)s< mit unique_device_id >%(lu_udid)s< und unit_name >%(lu_name)s< gefunden.
es: NV-338EFD0 ssp: durante %(duringwhatstage)s, se han encontrado demasiadas lu para volume_id: >%(volume_id)s< con: unique_device_id: >%(lu_udid)s< y unit_name: >%(lu_name)s<
fr: NV-338EFD0 ssp : au cours de %(duringwhatstage)s, trop d'unités logiques détectées pour volume_id : >%(volume_id)s< avec : unique_device_id : >%(lu_udid)s< et unit_name : >%(lu_name)s<
it_it: NV-338EFD0 ssp: durante %(duringwhatstage)s, trovate troppe lu per id volume: >%(volume_id)s< con: id dispositivo univoco: >%(lu_udid)s< e nome unità: >%(lu_name)s<
ja: NV-338EFD0 ssp: %(duringwhatstage)s の間に、見つかった volume_id >%(volume_id)s< の LU (unique_device_id: >%(lu_udid)s<、unit_name: >%(lu_name)s<) が多すぎます。
ko_kr: NV-338EFD0 ssp: %(duringwhatstage)s 중, volume_id: >%(volume_id)s<, unique_device_id: >%(lu_udid)s<, unit_name: >%(lu_name)s<에 대한 lu가 너무 많이 발견됨
pt_br: NV-338EFD0 ssp: durante %(duringwhatstage)s, localizou demasiadas lus para o volume_id: >%(volume_id)s< com: unique_device_id: >%(lu_udid)s< e unit_name: >%(lu_name)s<
ru_ru: NV-338EFD0 ssp: во время %(duringwhatstage)s найдено слишком много LU для ИД тома %(volume_id)s< с уникальным ИД устройства >%(lu_udid)s< и именем накопителя >%(lu_name)s<
zh: NV-338EFD0 ssp：执行 %(duringwhatstage)s 期间，找到了太多 unique_device_id 为 >%(volume_id)s< 且 unit_name 为 >%(lu_udid)s< 的 volume_id >%(lu_name)s< 的 LU
zh_tw: NV-338EFD0 ssp：%(duringwhatstage)s 期間，找到 volume_id：>%(volume_id)s<（unique_device_id：>%(lu_udid)s< 及 unit_name：>%(lu_name)s<）的太多 LU

source: enter: do_setup
de: NV-9097266 Eintreten: do_setup
es: NV-9097266 entrar: do_setup
fr: NV-9097266 entrer : do_setup
it_it: NV-9097266 enter: do_setup
ja: NV-9097266 入力: do_setup
ko_kr: NV-9097266 입력: do_setup
pt_br: NV-9097266 inserir: do_setup
ru_ru: NV-9097266 вход: do_setup
zh: NV-9097266 进入：do_setup
zh_tw: NV-9097266 進入：do_setup

source: ssp: failure during do_setup, cant find hmc.
de: NV-AE8B2E2 SSP: Fehler bei do_setup. HMC nicht gefunden.
es: NV-AE8B2E2 ssp: error durante do_setup, no se puede encontrar hmc.
fr: NV-AE8B2E2 ssp : échec au cours de do_setup, hmc introuvable.
it_it: NV-AE8B2E2 ssp: errore durante do_setup, impossibile trovare hmc.
ja: NV-AE8B2E2 ssp: do_setup 中の失敗。hmc が見つかりません。
ko_kr: NV-AE8B2E2 ssp: do_setup 중 실패, hmc를 찾을 수 없습니다.
pt_br: NV-AE8B2E2 ssp: falha durante do_setup, não é possível localizar hmc.
ru_ru: NV-AE8B2E2 ssp: сбой во время do_setup, не найдена консоль hmc.
zh: NV-AE8B2E2 ssp：执行 do_setup 期间失败，找不到 HMC。
zh_tw: NV-AE8B2E2 ssp：do_setup 期間失敗，找不到 HMC。

source: ssp: during do_setup, failed to obtain k2client, k2_url: >%(k2_url)s<, k2_username: >%(k2_username)s<
de: SSP: Bei do_setup: Fehler beim Abrufen des k2client mit k2_url: >%(k2_url)s<, k2_username: >%(k2_username)s<
es: ssp: durante do_setup, no se ha podido obtener k2client, k2_url: >%(k2_url)s<, k2_username: >%(k2_username)s<
fr: ssp : au cours de do_setup, échec de l'obtention de k2client, k2_url : >%(k2_url)s<, k2_username : >%(k2_username)s<
it_it: ssp: durante do_setup, impossibile ottenere k2client, k2_url: >%(k2_url)s<, k2_username: >%(k2_username)s<
ja: ssp: do_setup 中、k2client を取得できませんでした。k2_url: >%(k2_url)s<、k2_username: >%(k2_username)s<
ko_kr: ssp: do_setup 중, k2client를 확보할 수 없음, k2_url: >%(k2_url)s<, k2_username: >%(k2_username)s<
pt_br: ssp: durante do_setup, falha ao obter k2client, k2_url: >%(k2_url)s<, k2_username: >%(k2_username)s<
ru_ru: ssp: во время do_setup не удалось получить k2client, k2_url: >%(k2_url)s<, k2_username: >%(k2_username)s<
zh: ssp：执行 do_setup 期间，未能获得 k2client，k2_url：>%(k2_url)s<，k2_username：>%(k2_username)s<
zh_tw: ssp：do_setup 期間，無法取得 k2client，k2_url：>%(k2_url)s<，k2_username：>%(k2_username)s<

source: ssp: during do_setup, using hmc_uuid: >%(hmc_uuid)s<, failed to retrieve managementconsole, k2xa: >%(k2xa)s<
de: SSP: Bei do_setup mit hmc_uuid >%(hmc_uuid)s<: Fehler beim Abrufen der Managementkonsole, k2xa: >%(k2xa)s<
es: ssp: durante do_setup, utilizando hmc_uuid: >%(hmc_uuid)s<, no se ha podido recuperar la consola de gestión, k2xa: >%(k2xa)s<
fr: ssp : au cours de do_setup, utilisation de hmc_uuid : >%(hmc_uuid)s<, échec d'extraction de managementconsole, k2xa : >%(k2xa)s<
it_it: ssp: durante do_setup, utilizzando uuid hmc: >%(hmc_uuid)s<, richiamo console di gestione non riuscito, k2xa: >%(k2xa)s<
ja: ssp: do_setup の間に、hmc_uuid >%(hmc_uuid)s< を使用して管理コンソールを取得できませんでした。k2xa: >%(k2xa)s<
ko_kr: ssp: do_setup 중, hmc_uuid: >%(hmc_uuid)s<을(를) 사용하여 managementconsole을 검색할 수 없음, k2xa: >%(k2xa)s<
pt_br: ssp: durante do_setup, usando hmc_uuid: >%(hmc_uuid)s<, falhou ao recuperar managementconsole, k2xa: >%(k2xa)s<
ru_ru: ssp: во время выполнения do_setup с hmc_uuid >%(hmc_uuid)s< не удалось получить консоль управления, k2xa: >%(k2xa)s<
zh: ssp：执行 do_setup 期间，使用 hmc_uuid：>%(hmc_uuid)s<，未能检索管理控制台，k2xa：>%(k2xa)s<
zh_tw: ssp：do_setup 期間，使用 hmc_uuid：>%(hmc_uuid)s< 無法擷取管理主控台，k2xa：>%(k2xa)s<

source: ssp: during do_setup, hmc version: >%s<
de: NV-3F31730 SSP: Bei do_setup: HMC-Version: >%s<
es: NV-3F31730 ssp: durante do_setup, versión de hmc: >%s<
fr: NV-3F31730 ssp : au cours de do_setup, version hmc : >%s<
it_it: NV-3F31730 ssp: durante do_setup, versione hmc: >%s<
ja: NV-3F31730 ssp: do_setup 中の hmc バージョン: >%s<
ko_kr: NV-3F31730 ssp: do_setup 중, hmc 버전: >%s<
pt_br: NV-3F31730 ssp: durante do_setup, versão do hmc: >%s<
ru_ru: NV-3F31730 ssp: во время do_setup, версия hmc: >%s<
zh: NV-3F31730 ssp：执行 do_setup 期间，HMC 版本：>%s<
zh_tw: NV-3F31730 ssp：do_setup 期間，HMC 版本：>%s<

source: ssp: during do_setup, using k2_url: >%(k2_url)s<, failed to retrieve cluster, cluster_id: >%(cluster_id)s<, k2xa: >%(k2xa)s<
de: SSP: Bei do_setup mit k2_url >%(k2_url)s<: Fehler beim Abrufen des Clusters mit cluster_id: >%(cluster_id)s, k2xa: >%(k2xa)s<
es: ssp: durante do_setup, utilizando k2_url: >%(k2_url)s<, no se ha podido recuperar el clúster, cluster_id: >%(cluster_id)s<, k2xa: >%(k2xa)s<
fr: ssp : au cours de do_setup, utilisation de k2_url : >%(k2_url)s<, échec de l'extension de la grappe, cluster_id :>%(cluster_id)s<, k2xa : >%(k2xa)s<
it_it: ssp: durante do_setup, utilizzando url k2: >%(k2_url)s<, richiamo cluster non riuscito, id cluster: >%(cluster_id)s<, k2xa: >%(k2xa)s<
ja: ssp: do_setup の間に、k2_url >%(k2_url)s< を使用してクラスターを取得できませんでした。cluster_id: >%(cluster_id)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: do_setup 중, k2_url: >%(k2_url)s<을(를) 사용하여 cluster_id: >%(cluster_id)s<인 클러스터를 검색할 수 없음, k2xa: >%(k2xa)s<
pt_br: ssp: durante do_setup, usando k2_url: >%(k2_url)s<, falhou ao recuperar cluster, cluster_id: >%(cluster_id)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: во время выполнения do_setup с k2_url >%(k2_url)s< не удалось получить кластер, ИД кластера: >%(cluster_id)s<, k2xa: >%(k2xa)s<
zh: ssp：执行 do_setup 期间，使用 k2_url >%(k2_url)s< 未能检索集群 cluster_id：>%(cluster_id)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：do_setup 期間，使用 k2_url：>%(k2_url)s< 無法擷取叢集，cluster_id：>%(cluster_id)s<，k2xa：>%(k2xa)s<

source: ssp: during do_setup, using k2_url: >%(k2_url)s< and cluster_id: >%(cluster_id)s< failed to retrieve shared storage pool with ssp_ip: >%(ssp_id)s<, k2xa: >%(k2xa)s<
de: SSP: Bei do_setup mit k2_url >%(k2_url)s< und cluster_id >%(cluster_id)s<: Fehler beim Abrufen des gemeinsam genutzten Speicherpools mit ssp_ip: >%(ssp_id)s<, k2xa: >%(k2xa)s<
es: ssp: durante do_setup, utilizando k2_url: >%(k2_url)s< y cluster_id: >%(cluster_id)s< no se ha podido recuperar la agrupación de almacenamiento compartido con ssp_ip: >%(ssp_id)s<, k2xa: >%(k2xa)s<
fr: ssp : au cours de do_setup, utilisation de k2_url : >%(k2_url)s< et cluster_id : >%(cluster_id)s< échec de l'extraction du pool de stockage partagé avec ssp_ip : >%(ssp_id)s<, k2xa : >%(k2xa)s<
it_it: ssp: durante do_setup, utilizzando url k2: >%(k2_url)s< e id cluster: >%(cluster_id)s< richiamo pool di memoria condiviso non riuscito con ip ssp: >%(ssp_id)s<, k2xa: >%(k2xa)s<
ja: ssp: do_setup の間に、k2_url >%(k2_url)s< および cluster_id >%(cluster_id)s< を使用して、ssp_ip >%(ssp_id)s< の共有ストレージ・プールを取得できませんでした。k2xa: >%(k2xa)s<
ko_kr: ssp: do_setup 중, k2_url: >%(k2_url)s< 및 cluster_id: >%(cluster_id)s<을(를) 사용하여 ssp_ip: >%(ssp_id)s<인 공유 스토리지 풀을 검색할 수 없음, k2xa: >%(k2xa)s<
pt_br: ssp: durante do_setup, usando k2_url: >%(k2_url)s< e cluster_id: >%(cluster_id)s< falhou ao recuperar o conjunto de armazenamentos compartilhados com ssp_ip: >%(ssp_id)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: во время выполнения do_setup с k2_url: >%(k2_url)s< и ИД кластера >%(cluster_id)s< не удалось получить общий пул памяти с ssp_ip: >%(ssp_id)s<, k2xa: >%(k2xa)s<
zh: ssp：执行 do_setup 期间，使用 k2_url >%(k2_url)s< 和 cluster_id >%(cluster_id)s< 未能检索 ssp_ip 为 >%(ssp_id)s< 的共享存储池，k2xa：>%(k2xa)s<
zh_tw: ssp：do_setup 期間，使用 k2_url：>%(k2_url)s< 及 cluster_id：>%(cluster_id)s< 無法擷取共用儲存區，ssp_ip：>%(ssp_id)s<，k2xa：>%(k2xa)s<

source: ssp: during do_setup, creating default volume type: >%s<
de: NV-379E7B0 SSP: Bei do_setup: Erstellen des Standarddatenträgertyps: >%s<
es: NV-379E7B0 ssp: durante do_setup, creación del tipo de volumen predeterminado: >%s<
fr: NV-379E7B0 ssp : au cours de do_setup, création du type de volume par défaut : >%s<
it_it: NV-379E7B0 ssp: durante do_setup, creazione tipo volume predefinito: >%s<
ja: NV-379E7B0 ssp: do_setup 中、デフォルトのボリューム・タイプ >%s< を作成しています
ko_kr: NV-379E7B0 ssp: do_setup 중, 기본 볼륨 유형: >%s< 작성 중
pt_br: NV-379E7B0 ssp: durante do_setup, criando tipo de volume padrão: >%s<
ru_ru: NV-379E7B0 ssp: во время do_setup выполняется создание типа тома по умолчанию: >%s<
zh: NV-379E7B0 ssp：执行 do_setup 期间，创建缺省卷类型：>%s<
zh_tw: NV-379E7B0 ssp：do_setup 期間，建立預設磁區類型：>%s<

source: leave: do_setup
de: NV-F492AE8 Verlassen: do_setup
es: NV-F492AE8 salir: do_setup
fr: NV-F492AE8 conserver : do_setup
it_it: NV-F492AE8 leave: do_setup
ja: NV-F492AE8 設定: do_setup
ko_kr: NV-F492AE8 나가기: do_setup
pt_br: NV-F492AE8 sair: do_setup
ru_ru: NV-F492AE8 выход: do_setup
zh: NV-F492AE8 离开：do_setup
zh_tw: NV-F492AE8 離開：do_setup
