Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: k2aclient: during lua_recovery, for device_id: >%(device_id)s<, experienced job failure, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, input K2 job diagnostics have been written to: >%(diagfspeci)s<, response k2 job diagnostics have been written to: >%(diagfspec)s<
de: k2aclient: Bei lua_recovery für device_id >%(device_id)s<: Es ist ein Jobfehler aufgetreten. job_id: >%(jresponse.job_id)s<, Status: >%(jresponse.status)s<. Diagnosen für K2-Eingabejobs wurden geschrieben in: >%(diagfspeci)s<. Diagnosen für K2-Antwortjobs wurden geschrieben in: >%(diagfspec)s<
es: k2aclient: durante lua_recovery, para device_id: >%(device_id)s<, se ha producido un error de trabajo, job_id: >%(jresponse.job_id)s<, estado: >%(jresponse.status)s<, se han escrito diagnósticos de trabajo K2 de entrada en: >%(diagfspeci)s<, se han escrito diagnósticos de trabajo k2 de respuesta en: >%(diagfspec)s<
fr: k2aclient : au cours de lua_recovery, pour device_id : >%(device_id)s<, échec du travail, job_id : >%(jresponse.job_id)s<, statut : >%(jresponse.status)s<, les diagnostics de travail K2 en entrée ont été écrits dans : >%(diagfspeci)s<, les diagnostics de travail k2 de réponse ont été écrits dans : >%(diagfspec)s<
it_it: k2aclient: durante lua_recovery, per id dispositivo: >%(device_id)s<, verificatosi errore lavoro, id lavoro: >%(jresponse.job_id)s<, stato: >%(jresponse.status)s<, diagnostica lavoro K2 input scritta in: >%(diagfspeci)s<, diagnostica lavoro K2 risposta scritta in: >%(diagfspec)s<
ja: k2aclient: lua_recovery の間に、device_id >%(device_id)s< でジョブ障害が発生しました。job_id: >%(jresponse.job_id)s<、状況: >%(jresponse.status)s<。入力 K2 ジョブ診断が >%(diagfspeci)s< に書き込まれました。応答 k2 ジョブ診断が >%(diagfspec)s< に書き込まれました。
ko_kr: k2aclient: device_id: >%(device_id)s<에 대한 lua_recovery 중, 작업 실패 발생, job_id: >%(jresponse.job_id)s<, 상태: >%(jresponse.status)s<, 입력 K2 작업 진단이 >%(diagfspeci)s<에 기록됨, 응답 k2 작업 진단이 >%(diagfspec)s<에 기록됨
pt_br: k2aclient: durante lua_recovery, para device_id: >%(device_id)s<, experimentou falha de tarefa, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, diagnósticos de tarefa de K2 de entrada foram escritos em: >%(diagfspeci)s<, diagnósticos de tarefa de k2 de resposta foram escritos em: >%(diagfspec)s<
ru_ru: k2aclient: во время выполнения lua_recovery для ИД устройства >%(device_id)s< возник сбой задания, ИД задания >%(jresponse.job_id)s<, состояние %(jresponse.status)s<, данные о диагностике ввода задания K2 сохранены в >%(diagfspeci)s<, данные о диагностике ответа задания k2 сохранены в >%(diagfspec)s<
zh: k2aclient：在 lua_recovery 期间，对于 device_id：>%(device_id)s<，遇到了作业故障，job_id：>%(jresponse.job_id)s<，状态：>%(jresponse.status)s<，已将输入 K2 作业诊断写入：>%(diagfspeci)s<，已将响应 K2 作业诊断写入：>%(diagfspec)s<
zh_tw: k2aclient：lua_recovery 期間，device_id >%(device_id)s< 經歷了工作失敗，job_id：>%(jresponse.job_id)s<，狀態：>%(jresponse.status)s<，輸入 K2 作業診斷程式已寫入：>%(diagfspeci)s<，回應 k2 作業診斷程式已寫入：>%(diagfspec)s<

source: k2aclient: during file upload, filename: >%(wf.filename)s<, id: >%(wf.id)s<, file_uuid: >%(wf.file_uuid)s<, file_enum_type: >%(wf.file_enum_type)s<
de: k2aclient: Beim Hochladen der Datei: Dateiname: >%(wf.filename)s<, ID: >%(wf.id)s<, file_uuid: >%(wf.file_uuid)s<, file_enum_type: >%(wf.file_enum_type)s<
es: k2aclient: durante la carga de archivo, filename: >%(wf.filename)s<, id: >%(wf.id)s<, file_uuid: >%(wf.file_uuid)s<, file_enum_type: >%(wf.file_enum_type)s<
fr: k2aclient : au cours du téléchargement de fichier, nom de fichier : >%(wf.filename)s<, id : >%(wf.id)s<, file_uuid : >%(wf.file_uuid)s<, file_enum_type : >%(wf.file_enum_type)s<
it_it: k2aclient: durante caricamento file, nome file: >%(wf.filename)s<, id: >%(wf.id)s<, uuid file: >%(wf.file_uuid)s<, tipo enum file: >%(wf.file_enum_type)s<
ja: k2aclient: ファイルのアップロード中。ファイル名: >%(wf.filename)s<、ID: >%(wf.id)s<、file_uuid: >%(wf.file_uuid)s<、file_enum_type: >%(wf.file_enum_type)s<
ko_kr: k2aclient: 파일 업로드 중, 파일 이름: >%(wf.filename)s<, id: >%(wf.id)s<, file_uuid: >%(wf.file_uuid)s<, file_enum_type: >%(wf.file_enum_type)s<
pt_br: k2aclient: durante upload de arquivo, nome do arquivo: >%(wf.filename)s<, id: >%(wf.id)s<, file_uuid: >%(wf.file_uuid)s<, file_enum_type: >%(wf.file_enum_type)s<
ru_ru: k2aclient: во время передачи файла, имя файла: >%(wf.filename)s<, ИД: >%(wf.id)s<, file_uuid: >%(wf.file_uuid)s<, file_enum_type: >%(wf.file_enum_type)s<
zh: k2aclient：在上载文件期间，文件名：>%(wf.filename)s<，标识：>%(wf.id)s<，file_uuid：>%(wf.file_uuid)s<，file_enum_type：>%(wf.file_enum_type)s<
zh_tw: k2aclient：檔案上傳期間，檔名：>%(wf.filename)s<，ID：>%(wf.id)s<，file_uuid：>%(wf.file_uuid)s<，file_enum_type：>%(wf.file_enum_type)s<

source: k2aclient: during %(jobtype)s, retry job, job_id: >%(job_id)s<, status: >%(status)s<,
de: NV-FBECCFD k2aclient: Bei %(jobtype)s Job wiederholen, job_id: >%(job_id)s<, Status: >%(status)s<,
es: NV-FBECCFD k2aclient: durante %(jobtype)s, reintentar trabajo, job_id: >%(job_id)s<, estado: >%(status)s<,
fr: NV-FBECCFD k2aclient : durant %(jobtype)s, relancer travail, job_id : >%(job_id)s<, statut : >%(status)s<,
it_it: NV-FBECCFD k2aclient: durante %(jobtype)s, viene ritentato il lavoro, id lavoro: >%(job_id)s<, stato: >%(status)s<,
ja: NV-FBECCFD k2aclient: %(jobtype)s の間に、ジョブを再試行します。job_id: >%(job_id)s<、状況: >%(status)s<。
ko_kr: NV-FBECCFD k2aclient: %(jobtype)s 중, 작업 재시도, job_id: >%(job_id)s<, 상태: >%(status)s<,
pt_br: NV-FBECCFD k2aclient: durante %(jobtype)s, tentar novamente a tarefa, job_id: >%(job_id)s<, status: >%(status)s<,
ru_ru: NV-FBECCFD k2aclient: во время %(jobtype)s повтор задания, ИД задания >%(job_id)s<, состояние >%(status)s<,
zh: NV-FBECCFD k2aclient：在 %(jobtype)s 期间，重试作业，job_id：>%(job_id)s<，状态：>%(status)s<，
zh_tw: NV-FBECCFD k2aclient：%(jobtype)s 期間，重試工作，job_id：>%(job_id)s<，狀態：>%(status)s<，

source: k2aclient: during %(jobtype)s, too many retries, maximum number of retries: >%(maxretries)d<, job_id: >%(job_id)s<, status: >%(status)s<,
de: k2aclient: Bei %(jobtype)s maximale Anzahl der Wiederholungen überschritten, maximale Anzahl der Wiederholungen: >%(maxretries)d<, job_id: >%(job_id)s<, Status: >%(status)s<,
es: k2aclient: durante %(jobtype)s, demasiados reintentos, número máximo de reintentos: >%(maxretries)d<, job_id: >%(job_id)s<, estado: >%(status)s<,
fr: k2aclient : durant %(jobtype)s, trop de relances, nombre maximal de relances : >%(maxretries)d<, job_id : >%(job_id)s<, statut : >%(status)s<,
it_it: k2aclient: durante %(jobtype)s, troppi tentativi, numero massimo di tentativi: >%(maxretries)d<, id lavoro: >%(job_id)s<, stato: >%(status)s<,
ja: k2aclient: %(jobtype)s の間に、再試行回数が多すぎます。再試行の最大回数: >%(maxretries)d<、job_id: >%(job_id)s<、状況: >%(status)s<。
ko_kr: k2aclient: %(jobtype)s 중, 너무 많은 재시도, 최대 재시도 횟수: >%(maxretries)d<, job_id: >%(job_id)s<, 상태: >%(status)s<,
pt_br: k2aclient: durante %(jobtype)s, demasiadas tentativas, número máximo de tentativas: >%(maxretries)d<, job_id: >%(job_id)s<, status: >%(status)s<,
ru_ru: k2aclient: во время %(jobtype)s слишком много повторов, максимальное число повторов >%(maxretries)d<, ИД задания >%(job_id)s<, состояние >%(status)s<,
zh: k2aclient：在 %(jobtype)s 期间，重试次数太多，最大重试次数：>%(maxretries)d<，job_id：>%(job_id)s<，状态，>%(status)s<，
zh_tw: k2aclient：%(jobtype)s 期間，重試太多次數，重試次數上限：>%(maxretries)d<，job_id：>%(job_id)s<，狀態：>%(status)s<，

source: clean up host_state_map: %(host)shost
de: NV-F9D1534 host_state_map bereinigen: %(host)s-Host
es: NV-F9D1534 limpiar host_state_map: %(host)shost
fr: NV-F9D1534 Nettoyage de host_state_map : %(host)shost
it_it: NV-F9D1534 cleanup host_state_map: %(host)shost
ja: NV-F9D1534 host_state_map のクリーンアップ: %(host)s ホスト
ko_kr: NV-F9D1534 host_state_map 정리: %(host)shost
pt_br: NV-F9D1534 limpeza de host_state_map: %(host)shost
ru_ru: NV-F9D1534 очистить host_state_map: %(host)shost
zh: NV-F9D1534 清除 host_state_map：%(host)shost
zh_tw: NV-F9D1534 清除 host_state_map：%(host)shost

source: volume request: requested size: %(size)s.
de: Datenträgeranforderung: Angeforderte Größe: %(size)s.
es: Solicitud de volumen: tamaño solicitado: %(size)s.
fr: demande de volume : taille demandée : %(size)s.
it_it: richiesta volume: dimensione richiesta: %(size)s.
ja: ボリュームの要求: 要求サイズ: %(size)s。
ko_kr: 볼륨 요청: 요청된 크기: %(size)s.
pt_br: solicitação de volume: tamanho solicitado: %(size)s.
ru_ru: запрос тома: запрошенный размер: %(size)s.
zh: 卷请求：所请求的大小：%(size)s。
zh_tw: 磁區要求：所要求的大小為 %(size)s。

source: {host: %(hostname)s, free_capacity: %(free_cap)s, total_capacity: %(total)s, reserved_percentage: %(reserved)s, last update: %(time_updated)s}
de: {Host: %(hostname)s, free_capacity: %(free_cap)s, total_capacity: %(total)s, reserved_percentage: %(reserved)s, letzte Aktualisierung: %(time_updated)s}
fr: {hôte : %(hostname)s, free_capacity: %(free_cap)s, total_capacity: %(total)s, reserved_percentage: %(reserved)s, dernière mise à jour : %(time_updated)s}
it_it: {host: %(hostname)s, capacità libera: %(free_cap)s, capacità totale: %(total)s, percentuale riservata: %(reserved)s, ultimo aggiornamento: %(time_updated)s}
ja: {ホスト: %(hostname)s、free_capacity: %(free_cap)s、total_capacity: %(total)s、reserved_percentage: %(reserved)s、最終更新: %(time_updated)s}
ko_kr: {호스트: %(hostname)s, free_capacity: %(free_cap)s, total_capacity: %(total)s, reserved_percentage: %(reserved)s, 마지막 업데이트 날짜: %(time_updated)s}
pt_br: {host: %(hostname)s, free_capacity: %(free_cap)s, total_capacity: %(total)s, reserved_percentage: %(reserved)s, última atualização: %(time_updated)s}
ru_ru: {хост: %(hostname)s, свободно: %(free_cap)s, всего: %(total)s, зарезервировано: %(reserved)s, последнее обновление: %(time_updated)s}
zh: {主机：%(hostname)s，可用容量：%(free_cap)s，总容量：%(total)s，所保留容量所占的百分比：%(reserved)s，最近一次更新时间：%(time_updated)s}
zh_tw: {主機：%(hostname)s，可用容量：%(free_cap)s，總計容量：%(total)s，保留的百分比：%(reserved)s，前次更新時間：%(time_updated)s}

source: request exceeds capacity: info
de: NV-DBCC600 Anforderung überschreitet Kapazität: Info
es: NV-DBCC600 la solicitud sobrepasa la capacidad: info
fr: NV-DBCC600 la demande dépasse la capacité : info
it_it: NV-DBCC600 la richiesta supera la capacità: info
ja: NV-DBCC600 要求が容量を超えています: 情報
ko_kr: NV-DBCC600 요청에서 용량 초과: 정보
pt_br: NV-DBCC600 solicitação excede capacidade: informações
ru_ru: NV-DBCC600 запрошенное значение превышает емкость: информация
zh: NV-DBCC600 请求超过容量：info
zh_tw: NV-DBCC600 要求超出容量：資訊

source: No storage has been registered.
de: NV-96E101B Es wurde kein Speicher registriert.
es: NV-96E101B No se ha registrado almacenamiento.
fr: NV-96E101B Aucun stockage n'a été enregistré.
it_it: NV-96E101B Nessuna memoria registrata.
ja: NV-96E101B ストレージは登録されていません。
ko_kr: NV-96E101B 스토리지가 등록되지 않았습니다.
pt_br: NV-96E101B Nenhum armazenamento foi registrado.
ru_ru: NV-96E101B Не зарегистрировано ни одно устройство хранения.
zh: NV-96E101B 尚未注册存储器。
zh_tw: NV-96E101B 尚未登錄任何儲存體。

source: Free capacity not set: Volume node is either still under initialization or the node info collection is broken.
de: NV-872554F Freie Kapazität nicht festgelegt: Datenträgerknoten ist entweder noch in der Initialisierung oder die Erfassung der Knoteninformationen ist unterbrochen.
es: NV-872554F Capacidad libre no definida: el nodo de volumen está todavía bajo inicialización o la recogida de información de nodo está interrumpida.
fr: NV-872554F Capacité disponible non définie : le noeud de volume est encore en cours d'initialisation ou la collecte des informations de noeud est interrompue.
it_it: NV-872554F Capacità libera non impostata: il nodo volume è ancora in fase di inizializzazione o la raccolta di informazioni sul nodo è stata interrotta.
ja: NV-872554F 空き容量が設定されていません: ボリューム・ノードがまだ初期化中であるか、ノード情報の収集が中断しています。
ko_kr: NV-872554F 여유 용량이 설정되지 않음: 볼륨 노드가 아직 초기화 중이거나 노드 정보 콜렉션이 중단되었습니다.
pt_br: NV-872554F Capacidade grátis não configurada: o nó do volume ainda está sob inicialização ou a coleção de informações do nó está quebrada.
ru_ru: NV-872554F Не задан объем свободной памяти: узел тома находится в процессе инициализации или произошел сбой при сборе информации на узле.
zh: NV-872554F 未设置可用容量：卷节点仍然在进行初始化，或者节点信息收集已中断。
zh_tw: NV-872554F 未設定可用容量：磁區節點仍在起始設定，或者該節點資訊收集已中斷。

source: missing default_volume_type
de: NV-404930C Fehlender default_volume_type
es: NV-404930C falta default_volume_type
fr: NV-404930C default_volume_type manquant
it_it: NV-404930C default_volume_type mancante
ja: NV-404930C default_volume_type がありません
ko_kr: NV-404930C default_volume_type 누락
pt_br: NV-404930C default_volume_type ausente
ru_ru: NV-404930C отсутствует default_volume_type
zh: NV-404930C 缺少 default_volume_type
zh_tw: NV-404930C 遺漏 default_volume_type

source: missing valid rsize on %(default)svolume_type: %(vol_type)s
de: NV-B717E15 Fehlende gültige rsize für %(default)svolume_type: %(vol_type)s
es: NV-B717E15 falta rsize válido en %(default)svolume_type: %(vol_type)s
fr: NV-B717E15 rsize valide manquante dans %(default)svolume_type : %(vol_type)s
it_it: NV-B717E15 rsize valido mancante su %(default)svolume_type: %(vol_type)s
ja: NV-B717E15 有効な rsize がありません: %(default)svolume_type: %(vol_type)s
ko_kr: NV-B717E15 %(default)svolume_type: %(vol_type)s에서 올바른 rsize 누락
pt_br: NV-B717E15 rsize válido ausente em %(default)svolume_type: %(vol_type)s
ru_ru: NV-B717E15 не задан допустимый rsize в %(default)svolume_type: %(vol_type)s
zh: NV-B717E15 在 %(default)svolume_type：%(vol_type)s 上缺少有效 rsize
zh_tw: NV-B717E15 遺漏 %(default)s 的有效實際大小，volume_type：%(vol_type)s

source: Insufficient free space for volume creation (requested / avail / rsize): %(requested)s/%(available)s/%(rsize)s
de: NV-5CC98A1 Nicht ausreichend freier Speicherplatz für Datenträgererstellung (angefordert/verfügbar/rsize): %(requested)s/%(available)s/%(rsize)s
es: NV-5CC98A1 Espacio libre insuficiente para la creación del volumen (requested / avail / rsize): %(requested)s/%(available)s/%(rsize)s
fr: NV-5CC98A1 Espace disque insuffisant pour la création du volume (requested / avail / rsize) : %(requested)s/%(available)s/%(rsize)s
it_it: NV-5CC98A1 Spazio libero insufficiente per la creazione di volumi (richiesto / disponibile / rsize): %(requested)s/%(available)s/%(rsize)s
ja: NV-5CC98A1 ボリューム作成用のフリー・スペースが不足しています (要求された量/使用可能な量/rsize): %(requested)s/%(available)s/%(rsize)s
ko_kr: NV-5CC98A1 볼륨 작성 시 필요한 여유 공간이 충분하지 않음(요청됨/사용 가능/rsize): %(requested)s/%(available)s/%(rsize)s
pt_br: NV-5CC98A1 Espaço livre insuficiente para criação de volume (solicitado/ avail / rsize): %(requested)s/%(available)s/%(rsize)s
ru_ru: NV-5CC98A1 Недостаточно свободной памяти для создания тома (запрошено/свободно/rsize): %(requested)s/%(available)s/%(rsize)s
zh: NV-5CC98A1 可用空间不足，无法创建卷（所请求的空间/可用空间/rsize）：%(requested)s/%(available)s/%(rsize)s
zh_tw: NV-5CC98A1 可用空間不足以建立磁區（要求的空間/可用空間/實際大小）：%(requested)s/%(available)s/%(rsize)s

source: Sufficient free space for volume creation (requested / avail / rsize): %(requested)s/%(available)s/%(rsize)s
de: NV-D0E32D8 Ausreichend freier Speicherplatz für Datenträgererstellung (angefordert/verfügbar/rsize): %(requested)s/%(available)s/%(rsize)s
es: NV-D0E32D8 Espacio libre suficiente para la creación del volumen (requested / avail / rsize): %(requested)s/%(available)s/%(rsize)s
fr: NV-D0E32D8 Espace disque suffisant pour la création du volume (requested / avail / rsize) : %(requested)s/%(available)s/%(rsize)s
it_it: NV-D0E32D8 Spazio libero sufficiente per la creazione di volumi (richiesto / disponibile / rsize): %(requested)s/%(available)s/%(rsize)s
ja: NV-D0E32D8 ボリューム作成用に十分なフリー・スペースがあります (要求された量/使用可能な量/rsize): %(requested)s/%(available)s/%(rsize)s
ko_kr: NV-D0E32D8 볼륨 작성 시 필요한 여유 공간이 충분함(요청됨/사용 가능/rsize): %(requested)s/%(available)s/%(rsize)s
pt_br: NV-D0E32D8 Espaço livre suficiente para criação de volume (solicitado / avail / rsize): %(requested)s/%(available)s/%(rsize)s
ru_ru: NV-D0E32D8 Свободной памяти достаточно для создания тома (запрошено/свободно/rsize): %(requested)s/%(available)s/%(rsize)s
zh: NV-D0E32D8 有足够的可用空间可用于创建卷（所请求的空间/可用空间/rsize）：%(requested)s/%(available)s/%(rsize)s
zh_tw: NV-D0E32D8 可用空間足以建立磁區（要求的空間/可用空間/實際大小）：%(requested)s/%(available)s/%(rsize)s

source: BadStoreUri: credentials '%(creds)s' not well-formatted.
de: NV-5991AD7 BadStoreUri: Berechtigungsnachweise '%(creds)s' nicht korrekt formatiert.
es: NV-5991AD7 BadStoreUri: credenciales '%(creds)s' no bien formateadas.
fr: NV-5991AD7 BadStoreUri : données d'identification utilisateur '%(creds)s' qui ne sont pas formatées correctement.
it_it: NV-5991AD7 UriArchivioErrato: credenziali '%(creds)s' non scritte correttamente.
ja: NV-5991AD7 BadStoreUri: 資格情報 '%(creds)s' の形式が正しくありません。
ko_kr: NV-5991AD7 BadStoreUri: 신임 정보 '%(creds)s'이(가) 잘못 형식화되었습니다.
pt_br: NV-5991AD7 BadStoreUri: credenciais '%(creds)s' não bem formatadas.
ru_ru: NV-5991AD7 BadStoreUri: идентификационные данные '%(creds)s' имеют неверный формат
zh: NV-5991AD7 BadStoreUri：凭证“%(creds)s”的格式不正确。
zh_tw: NV-5991AD7 BadStoreUri：認證 '%(creds)s' 的格式不正確。

source: BadStoreUri: no address specified in HTTP URL
de: NV-2A5D3E2 BadStoreUri: Keine Adresse in HTTP-URL angegeben
es: NV-2A5D3E2 BadStoreUri: ninguna dirección especificada en URL de HTTP
fr: NV-2A5D3E2 BadStoreUri : pas d'adresse spécifiée dans l'URL HTTP
it_it: NV-2A5D3E2 UriArchivioErrato: nessun indirizzo specificato nell'URL HTTP
ja: NV-2A5D3E2 BadStoreUri: HTTP URL にアドレスが指定されていません
ko_kr: NV-2A5D3E2 BadStoreUri: HTTP URL에 지정된 주소가 없음
pt_br: NV-2A5D3E2 BadStoreUri: nenhum endereço especificado na URL de HTTP
ru_ru: NV-2A5D3E2 BadStoreUri: в HTTP URL не задан адрес
zh: NV-2A5D3E2 BadStoreUri：在 HTTP URL 中未指定任何地址
zh_tw: NV-2A5D3E2 BadStoreUri：在 HTTP URL 中未指定位址

source: MaxRedirectsExceeded: redirects: >%(max)d<
de: NV-30617DF MaxRedirectsExceeded: Umleitungen: >%(max)d<
es: NV-30617DF MaxRedirectsExceeded: redirecciones: >%(max)d<
fr: NV-30617DF MaxRedirectsExceeded : redirections : >%(max)d<
it_it: NV-30617DF MaxReindirizzamentiSuperato: reindirizza: >%(max)d<
ja: NV-30617DF MaxRedirectsExceeded: リダイレクト数: >%(max)d<
ko_kr: NV-30617DF MaxRedirectsExceeded: 경로 재지정: >%(max)d<
pt_br: NV-30617DF MaxRedirectsExceeded: redireciona: >%(max)d<
ru_ru: NV-30617DF MaxRedirectsExceeded: число перенаправлений: >%(max)d<
zh: NV-30617DF MaxRedirectsExceeded：重定向次数：>%(max)d<
zh_tw: NV-30617DF MaxRedirectsExceeded：重新導向：>%(max)d<

source: HTTP URL returned a %(status)s status code.
de: HTTP-URL hat den Statuscode %(status)s zurückgegeben.
es: URL de HTTP ha devuelto el código de estado %(status)s.
fr: L'URL HTTP a renvoyé un code d'état %(status)s.
it_it: L'URL HTTP ha restituito un codice stato %(status)s.
ja: HTTP URL で %(status)s 状況コードが返されました。
ko_kr: HTTP URL에서 %(status)s 상태 코드를 리턴했습니다.
pt_br: URL de HTTP retornou um código de status %(status)s.
ru_ru: HTTP URL вернул код ошибки %(status)s.
zh: HTTP URL 返回了 %(status)s 状态码。
zh_tw: HTTP URL 傳回了 %(status)s 狀態碼。

source: BadStoreUri: loc.path: >%(path)s<, reason: >%(reason)s<
de: NV-0E3AB46 BadStoreUri: loc.path: >%(path)s<, Grund: >%(reason)s<
es: NV-0E3AB46 BadStoreUri: vía local: >%(path)s<, razón: >%(reason)s<
fr: NV-0E3AB46 BadStoreUri : loc.path : >%(path)s<, raison : >%(reason)s<
it_it: NV-0E3AB46 UriArchivioErrato: loc.path: >%(path)s<, motivo: >%(reason)s<
ja: NV-0E3AB46 BadStoreUri: loc.path: >%(path)s<、理由: >%(reason)s<
ko_kr: NV-0E3AB46 BadStoreUri: loc.path: >%(path)s<, 이유: >%(reason)s<
pt_br: NV-0E3AB46 BadStoreUri: loc.path: >%(path)s<, motivo: >%(reason)s<
ru_ru: NV-0E3AB46 BadStoreUri: путь: >%(path)s<, причина: >%(reason)s<
zh: NV-0E3AB46 BadStoreUri：loc.path：>%(path)s<，原因：>%(reason)s<
zh_tw: NV-0E3AB46 BadStoreUri：loc.path：>%(path)s<，原因：>%(reason)s<

source: exception.UnknownScheme: scheme: >%(scheme)s<
de: NV-B8DA628 exception.UnknownScheme: Schema: >%(scheme)s<
es: NV-B8DA628 exception.UnknownScheme: esquema: >%(scheme)s<
fr: NV-B8DA628 exception.UnknownScheme : schéma : >%(scheme)s<
it_it: NV-B8DA628 exception.UnknownScheme: schema: >%(scheme)s<
ja: NV-B8DA628 exception.UnknownScheme: スキーム: >%(scheme)s<
ko_kr: NV-B8DA628 exception.UnknownScheme: 스킴: >%(scheme)s<
pt_br: NV-B8DA628 exception.UnknownScheme: esquema: >%(scheme)s<
ru_ru: NV-B8DA628 exception.UnknownScheme: схема: >%(scheme)s<
zh: NV-B8DA628 exception.UnknownScheme：方案：>%(scheme)s<
zh_tw: NV-B8DA628 exception.UnknownScheme：架構：>%(scheme)s<

source: URI must start with scohack://
de: NV-DF4522D URI muss mit scohack:// beginnen
es: NV-DF4522D el URI debe comenzar con scohack://
fr: NV-DF4522D L'URI doit commencer par scohack://
it_it: NV-DF4522D L'URI deve iniziare con scohack://
ja: NV-DF4522D URI の先頭には scohack:// を使用する必要があります
ko_kr: NV-DF4522D URI는 scohack://로 시작해야 함
pt_br: NV-DF4522D URI deve iniciar com scohack://
ru_ru: NV-DF4522D URI должен начинаться с scohack://
zh: NV-DF4522D URI 必须以 scohack:// 开头
zh_tw: NV-DF4522D URI 必須 scohack:// 開頭

source: BadStore: uri: >%(uri)s<, reason: >%(reason)s<
de: NV-7D2A4E2 BadStore: URI: >%(uri)s<, Grund: >%(reason)s<
es: NV-7D2A4E2 BadStore: uri: >%(uri)s<, razón: >%(reason)s<
fr: NV-7D2A4E2 BadStore : uri : >%(uri)s<, raison : >%(reason)s<
it_it: NV-7D2A4E2 ArchivioErrato: uri: >%(uri)s<, motivo: >%(reason)s<
ja: NV-7D2A4E2 BadStore: uri: >%(uri)s<、理由: >%(reason)s<
ko_kr: NV-7D2A4E2 BadStore: uri: >%(uri)s<, 이유: >%(reason)s<
pt_br: NV-7D2A4E2 BadStore: uri: >%(uri)s<, motivo: >%(reason)s<
ru_ru: NV-7D2A4E2 BadStore: uri: >%(uri)s<, причина: >%(reason)s<
zh: NV-7D2A4E2 BadStore：URI：>%(uri)s<，原因：>%(reason)s<
zh_tw: NV-7D2A4E2 BadStore：uri：>%(uri)s<，原因：>%(reason)s<

source: x-scg-vios-id: >%(id)s< not of form 'ttttmmm_sssssssnnn'
de: NV-9CCE26B x-scg-vios-id: >%(id)s< nicht im Format 'ttttmmm_sssssssnnn'
es: NV-9CCE26B x-scg-vios-id: >%(id)s< no tiene el formato 'ttttmmm_sssssssnnn'
fr: NV-9CCE26B x-scg-vios-id : >%(id)s< n'est pas au format 'ttttmmm_sssssssnnn'
it_it: NV-9CCE26B x-scg-vios-id: >%(id)s< non nel formato 'ttttmmm_sssssssnnn'
ja: NV-9CCE26B x-scg-vios-id: >%(id)s< の形式が 'ttttmmm_sssssssnnn' ではありません
ko_kr: NV-9CCE26B x-scg-vios-id: >%(id)s<('ttttmmm_sssssssnnn' 양식이 아님)
pt_br: NV-9CCE26B x-scg-vios-id: >%(id)s< não na forma 'ttttmmm_sssssssnnn'
ru_ru: NV-9CCE26B x-scg-vios-id: >%(id)s< имеет формат, отличный от 'ttttmmm_sssssssnnn'
zh: NV-9CCE26B x-scg-vios-id：>%(id)s< 的格式不是“ttttmmm_sssssssnnn”
zh_tw: NV-9CCE26B x-scg-vios-id >%(id)s< 不是 'ttttmmm_sssssssnnn' 形式

source: scohack: x-scg-vios-id: cant list ManagedSystem: >%(ex)s<
de: NV-405AA27 scohack: x-scg-vios-id: Verwaltetes System kann nicht aufgelistet werden: >%(ex)s<
es: NV-405AA27 scohack: x-scg-vios-id: no puede listar sistema gestionado: >%(ex)s<
fr: NV-405AA27 scohack : x-scg-vios-id : impossible de répertorier le système géré : >%(ex)s<
it_it: NV-405AA27 scohack: x-scg-vios-id: impossibile elencare sistema gestito: >%(ex)s<
ja: NV-405AA27 scohack: x-scg-vios-id: ManagedSystem をリストできません: >%(ex)s<
ko_kr: NV-405AA27 scohack: x-scg-vios-id: ManagedSystem을 나열할 수 없음: >%(ex)s<
pt_br: NV-405AA27 scohack: x-scg-vios-id: não é possível listar ManagedSystem: >%(ex)s<
ru_ru: NV-405AA27 scohack: x-scg-vios-id: не удалось показать управляемую систему: >%(ex)s<
zh: NV-405AA27 scohack：x-scg-vios-id：无法列示受管系统：>%(ex)s<
zh_tw: NV-405AA27 scohack：x-scg-vios-id 無法列出受管理系統：>%(ex)s<
