Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: SharedStoragePool: LogicalUnit deletion functional in Cluster: >%s<
de: Gemeinsam genutzter Speicherpool: Löschung von logischen Einheiten in Cluster >%s< funktionsfähig
es: SharedStoragePool: la supresión de unidades lógicas es funcional en el clúster: >%s<
fr: Pool de stockage partagé : La suppression d'unité logique est fonctionnelle dans la grappe : >%s<
it_it: PoolMemoriaCondivisa: Eliminazione unità logiche operativa nel cluster: >%s<
ja: SharedStoragePool: クラスター >%s< での LogicalUnit の削除は機能しています
ko_kr: SharedStoragePool: 클러스터에서 LogicalUnit 삭제 기능: >%s<
pt_br: SharedStoragePool: Exclusão funcional de LogicalUnit no Cluster: >%s<
ru_ru: SharedStoragePool: удаление логических накопителей работает в кластере >%s<
zh: 共享存储池：可在集群 >%s< 中删除逻辑单元
zh_tw: 共用儲存區：邏輯單元刪除作業在叢集中正常運作：>%s<

source: SharedStoragePool: Not Attempted
de: Gemeinsam genutzter Speicherpool: Kein Versuch
es: SharedStoragePool: no intentado
fr: Pool de stockage partagé : Non tenté
it_it: PoolMemoriaCondivisa: Non tentato
ja: SharedStoragePool: 試行されていません
ko_kr: SharedStoragePool: 시도되지 않음
pt_br: SharedStoragePool: Nenhuma Tentativa
ru_ru: SharedStoragePool: не опробовано
zh: 共享存储池：未尝试
zh_tw: 共用儲存區：未嘗試

source: HMC connectivity
de: HMC-Konnektivität
es: Conectividad de HMC
fr: Connectivité HMC
it_it: Connettività HMC
ja: HMC 接続
ko_kr: HMC 연결
pt_br: Conectividade do HMC
ru_ru: Связь с HMC
zh: HMC 连接
zh_tw: HMC 連線

source: Test connection to an HMC managing the SharedStoragePool
de: Testverbindung zu einer HMC, die den gemeinsam genutzten Speicherpool verwaltet
es: Conexión de prueba a una HMC encargada de gestionar la SharedStoragePool
fr: Testez la connexion à une console HMC qui gère le pool de stockage partagé
it_it: Verifica connessione a un'HMC che gestisce il pool di memoria condiviso
ja: SharedStoragePool を管理している HMC への接続をテストします
ko_kr: SharedStoragePool을 관리하는 HMC에 대한 연결 테스트
pt_br: Conexão de teste com um HMC gerenciando o SharedStoragePool
ru_ru: Проверить соединение с консолью HMC, управляющей работой SharedStoragePool
zh: 测试与用于管理共享存储池的 HMC 的连接
zh_tw: 測試與管理共用儲存區的 HMC 的連線

source: Cluster and SharedStoragePool accessibility
de: Möglichkeit des Zugriffs auf Cluster und gemeinsam genutzten Speicherpool
es: Clúster y accesibilidad de SharedStoragePool
fr: Accessibilité de la grappe et du groupe de stockage partagé
it_it: Accessibilità cluster e pool di memoria condiviso
ja: クラスターおよび SharedStoragePool のアクセス可能度
ko_kr: 클러스터 및 SharedStoragePool 액세스 용이성
pt_br: Cluster e acessibilidade de SharedStoragePool
ru_ru: Доступность кластера и SharedStoragePool
zh: 集群和共享存储池辅助功能选项
zh_tw: 叢集和共用儲存區可存取性

source: Test the accessibility of a SharedStoragePool
de: Zugänglichkeit eines gemeinsam genutzten Speicherpools testen
es: Probar la accesibilidad de una SharedStoragePool
fr: Testez l'accessibilité d'un pool de stockage partagé
it_it: Verificare l'accessibilità di un pool di memoria condiviso
ja: SharedStoragePool のアクセス可能度をテストします
ko_kr: SharedStoragePool의 액세스 용이성 테스트
pt_br: Teste a acessibilidade de um SharedStoragePool
ru_ru: Проверить доступность SharedStoragePool
zh: 测试共享存储池的辅助功能选项
zh_tw: 測試共用儲存區的可存取性

source: Create SharedStoragePool LogicalUnits
de: Logische Einheiten im gemeinsam genutzten Speicherpool erstellen
es: Crear unidades lógicas de SharedStoragePool
fr: Créez les unités logiques du pool de stockage partagé
it_it: Creare unità logiche del pool di memoria condiviso
ja: SharedStoragePool LogicalUnit を作成します
ko_kr: SharedStoragePool LogicalUnits 작성
pt_br: Crie SharedStoragePool LogicalUnits
ru_ru: Создать логические накопители в SharedStoragePool
zh: 创建共享存储池逻辑单元
zh_tw: 建立共用儲存區邏輯單元

source: Test the capability to create SharedStoragePool LogicalUnits
de: Möglichkeit zum Erstellen von logischen Einheiten im gemeinsam genutzten Speicherpool testen
es: Probar la capacidad de crear unidades lógicas de SharedStoragePool
fr: Testez la capacité de création des unités logiques du pool de stockage partagé
it_it: Verificare la capacità di creare unità logiche del pool di memoria condiviso
ja: SharedStoragePool LogicalUnit の作成機能をテストします
ko_kr: SharedStoragePool LogicalUnits를 작성할 기능 테스트
pt_br: Teste o recurso de criar SharedStoragePool LogicalUnits
ru_ru: Проверить возможность создания логических накопителей в SharedStoragePool
zh: 测试是否具有创建共享存储池逻辑单元的能力
zh_tw: 測試用於建立共用儲存區邏輯單元的功能

source: Clone LogicalUnits
de: Logische Einheiten klonen
es: Clonar unidades lógicas
fr: Clonez les unités logiques
it_it: Clonare unità logiche
ja: LogicalUnit を複製します
ko_kr: LogicalUnits 복제
pt_br: Clonar LogicalUnits
ru_ru: Дублировать логические накопители
zh: 克隆逻辑单元
zh_tw: 複製邏輯單元

source: Test the capability to perform a clone
de: Möglichkeit zum Erstellen eines Klons testen
es: Probar la capacidad de realizar una clonación
fr: Testez la capacité de clonage
it_it: Verificare la capacità di eseguire un clone
ja: 複製の実行機能をテストします
ko_kr: 복제를 수행할 기능 테스트
pt_br: Teste o recurso de executar um clone
ru_ru: Проверить возможность дублирования
zh: 测试是否具有执行克隆的能力
zh_tw: 測試用於執行複製作業的功能

source: Delete SharedStoragePool LogicalUnits
de: Logische Einheiten im gemeinsam genutzten Speicherpool löschen
es: Suprimir unidades lógicas de SharedStoragePool
fr: Supprimez les unités logiques du pool de stockage partagé
it_it: Eliminare unità logiche del pool di memoria condiviso
ja: SharedStoragePool LogicalUnit を削除します
ko_kr: SharedStoragePool LogicalUnits 삭제
pt_br: Excluir SharedStoragePool LogicalUnits
ru_ru: Удалить логические накопители в SharedStoragePool
zh: 删除共享存储池逻辑单元
zh_tw: 刪除共用儲存區邏輯單元

source: Test the capability to delete SharedStoragePool LogicalUnits
de: Möglichkeit zum Löschen von logischen Einheiten im gemeinsam genutzten Speicherpool testen
es: Probar la capacidad de suprimir unidades lógicas de SharedStoragePool
fr: Testez la capacité de suppression des unités logiques du pool de stockage partagé
it_it: Verificare la capacità di eliminare unità logiche del pool di memoria condiviso
ja: SharedStoragePool LogicalUnit の削除機能をテストします
ko_kr: SharedStoragePool LogicalUnits를 삭제할 기능 테스트
pt_br: Teste o recurso de excluir SharedStoragePool LogicalUnits
ru_ru: Проверить возможность удаления логических накопителей в SharedStoragePool
zh: 测试是否具有删除共享存储池逻辑单元的能力
zh_tw: 測試用於刪除共用儲存區邏輯單元的功能

source: k2aclient: during updated_append_lus, cannot update K2 object(s) obtained from a list operation, for ssp: >%s<
de: NV-CEE080E k2aclient: Bei updated_append_lus: K2-Objekte, die aus einer Listenoperation abgerufen wurden, konnten für SSP >%s< nicht aktualisiert werden
es: NV-CEE080E k2aclient: durante updated_append_lus, no puede actualizar objetos K2 obtenidos a partir de una operación de lista, para ssp: >%s<
fr: NV-CEE080E k2aclient : au cours de updated_append_lus, impossible de mettre à jour les objets K2 obtenus dans une opération de liste, pour ssp : >%s<
it_it: NV-CEE080E k2aclient: durante updated_append_lus, impossibile aggiornare oggetti K2 ottenuti da un'operazione elenco, per ssp: >%s<
ja: NV-CEE080E k2aclient: updated_append_lus 中、リスト操作から取得した、ssp >%s< の K2 オブジェクトを更新できません
ko_kr: NV-CEE080E k2aclient: updated_append_lus 중, 목록 조작에서 확보한 K2 오브젝트를 업데이트할 수 없음, ssp의 경우: >%s<
pt_br: NV-CEE080E k2aclient: durante updated_append_lus, não é possível atualizar objeto(s) k2 obtidos de uma operação de lista, para ssp: >%s<
ru_ru: NV-CEE080E k2aclient: во время updated_append_lus не удалось обновить объекты K2, полученные в операции просмотра, для ssp >%s<
zh: NV-CEE080E k2aclient：在 updated_append_lus 期间，无法更新从列示操作获得的 K2 对象，对象 ssp：>%s<
zh_tw: NV-CEE080E k2aclient：updated_append_lus 期間，無法更新從清單作業取得的 K2 物件（適用於 SSP：>%s<）

source: k2aclient: during updated_append_lus, wrong length of lu input tuple: >%d<
de: NV-B8F5AF7 k2aclient: Bei updated_append_lus: Falsche Länge des LU-Eingabetupels: >%d<
es: NV-B8F5AF7 k2aclient: durante updated_append_lus, longitud incorrecta de la tupla de entrada de LU: >%d<
fr: NV-B8F5AF7 k2aclient : au cours de updated_append_lus, longueur incorrecte du bloc de données d'entrée d'unité logique : >%d<
it_it: NV-B8F5AF7 k2aclient: durante updated_append_lus, lunghezza non corretta per tupla di input lu: >%d<
ja: NV-B8F5AF7 k2aclient: updated_append_lus 中、LU 入力タプルの長さに誤りがあります: >%d<
ko_kr: NV-B8F5AF7 k2aclient: updated_append_lus 중, lu 입력 튜플 길이가 잘못됨: >%d<
pt_br: NV-B8F5AF7 k2aclient: durante updated_append_lus, comprimento correto de tupla de entrada de lu: >%d<
ru_ru: NV-B8F5AF7 k2aclient: во время updated_append_lus обнаружена неверная длина входного кортежа lu: >%d<
zh: NV-B8F5AF7 k2aclient：在 updated_append_lus 期间，LU 输入元组的长度错误：>%d<
zh_tw: NV-B8F5AF7 k2aclient：updated_append_lus 期間，LU 輸入元組的長度錯誤：>%d<

source: k2aclient: during updated_append_lus, request to add LU unit_name: >%s< failed, name must be unique
de: NV-F6B87FC k2aclient: Bei updated_append_lus: Anforderung zum Hinzufügen der LU mit dem unit_name >%s< ist fehlgeschlagen. Der Name muss eindeutig sein
es: NV-F6B87FC k2aclient: durante updated_append_lus, la solicitud para añadir el nombre de unidad lógica: >%s< ha fallado, el nombre debe ser exclusivo
fr: NV-F6B87FC k2aclient : au cours de updated_append_lus, la demande d'ajout de l'unité logique nom_unité : >%s< a échoué, le nom doit être unique
it_it: NV-F6B87FC k2aclient: durante updated_append_lus, richiesta di aggiunta LU nome_unità: >%s< non riuscita, il nome deve essere univoco
ja: NV-F6B87FC k2aclient: updated_append_lus 中、LU unit_name >%s< の追加要求が失敗しました。固有の名前でなければなりません
ko_kr: NV-F6B87FC k2aclient: updated_append_lus 중, LU unit_name: >%s< 추가 요청 실패, 고유해야 함
pt_br: NV-F6B87FC k2aclient: durante updated_append_lus, solicitação de incluir LU unit_name: >%s< falha, nome deve ser exclusivo
ru_ru: NV-F6B87FC k2aclient: во время updated_append_lus не удалось выполнить запрос на добавление LU unit_name: >%s<, имя должно быть уникальным
zh: NV-F6B87FC k2aclient：在 updated_append_lus 期间，请求添加 LU unit_name: >%s< 失败，名称必须唯一
zh_tw: NV-F6B87FC k2aclient：updated_append_lus 期間，要求新增 LU unit_name >%s< 失敗，名稱必須是唯一的

source: k2aclient: during updated_append_lus, while adding LUs named: >%(lunames)s<, # attempts due to HTTP 412 exceeded: >%(self.api.retries)d<
de: NV-01A9381 k2aclient: Bei updated_append_lus: Beim Hinzufügen der LUs mit den Namen >%(lunames)s< wurde die Anzahl der Versuche wegen HTTP 412 überschritten: >%(self.api.retries)d<
es: NV-01A9381 k2aclient: durante updated_append_lus, al añadir las LU denominadas: >%(lunames)s<, el número de intentos debidos a HTTP 412 era mayor que: >%(self.api.retries)d<
fr: NV-01A9381 k2aclient : au cours de updated_append_lus, lors de l'ajout des unités logiques nommées : >%(lunames)s<, dépassement du nb de tentatives en raison de HTTP 412 : >%(self.api.retries)d<
it_it: NV-01A9381 k2aclient: durante updated_append_lus, durante l'aggiunta di LU con nome: >%(lunames)s<, numero di tentativi a causa di HTTP 412 superato: >%(self.api.retries)d<
ja: NV-01A9381 k2aclient: updated_append_lus 中、>%(lunames)s< という名前の LU を追加しているときに、HTTP 412 により、試行回数が超過しました: >%(self.api.retries)d<
ko_kr: NV-01A9381 k2aclient: updated_append_lus 중, 이름이 >%(lunames)s<인 LU 추가, HTTP 412로 인해 초과된 시도 횟수: >%(self.api.retries)d<
pt_br: NV-01A9381 k2aclient: durante updated_append_lus, ao incluir LUs chamadas: >%(lunames)s<, # de tentativas devido a HTTP 412 excedido: >%(self.api.retries)d<
ru_ru: NV-01A9381 k2aclient: во время updated_append_lus при добавлении LU с именами: >%(lunames)s< было превышено число попыток из-за HTTP 412: >%(self.api.retries)d<
zh: NV-01A9381 k2aclient：在 updated_append_lus 期间，添加名为 >%(lunames)s< 的 LU 时，由于 HTTP 412 而导致尝试次数超过了 >%(self.api.retries)d<
zh_tw: NV-01A9381 k2aclient：updated_append_lus 期間，新增名為 >%(lunames)s< 的 LU 時，由於 HTTP 412 已超出而嘗試 # 次：>%(self.api.retries)d<

source: k2aclient: during updated_append_lus, cant handle K2 response, K2 reported successful creation of >%(lenlus)d< lus named: >%(lunames)s<, attempts: >%(attempts)d< but only >%(lustoadd)d< LUs were found.
de: k2aclient: Bei updated_append_lus: K2-Antwort kann nicht verarbeitet werden. K2 meldete erfolgreiche Erstellung von >%(lenlus)d< LUs mit den Namen: >%(lunames)s<, Versuche: >%(attempts)d<. Es wurden aber nur >%(lustoadd)d< LUs gefunden.
es: k2aclient: durante updated_append_lus, no se puede manejar la respuesta de K2, K2 ha notificado la creación satisfactoria de >%(lenlus)d< unidades lógicas denominadas: >%(lunames)s<, intentos: >%(attempts)d< pero sólo se han encontrado >%(lustoadd)d< unidades lógicas.
fr: k2aclient : au cours de updated_append_lus, impossible de traiter la réponse K2, K2 a signalé la création réussie de >%(lenlus)d< unités logiques nommées : >%(lunames)s<, tentatives : >%(attempts)d< mais seulement >%(lustoadd)d< unités logiques ont été trouvées.
it_it: k2aclient: durante updated_append_lus, impossibile gestire la risposta K2, K2 ha notificato la corretta creazione di >%(lenlus)d< lu con nome: >%(lunames)s<, tentativi: >%(attempts)d< ma solo >%(lustoadd)d< LU trovate.
ja: k2aclient: updated_append_lus の間に、K2 応答を処理できません。%(lenlus)d< 個の LU が正常に作成されたことを K2 が報告しました。LU の名前: >%(lunames)s<。試行回数: >%(attempts)d<。見つかった LU は >%(lustoadd)d< 個だけでした。
ko_kr: k2aclient: updated_append_lus 중, K2 응답을 처리할 수 없음, K2에서 >%(lenlus)d< lu(이름: >%(lunames)s<)의 작성 성공을 보고함, 시도: >%(attempts)d< 그러나 >%(lustoadd)d< LU만 찾았습니다.
pt_br: k2aclient: durante updated_append_lus, impossível tratar de resposta de K2, o K2 relatou a criação bem-sucedida de >%(lenlus)d< lus denominadas: >%(lunames)s<, tentativas: >%(attempts)d< mas somente >%(lustoadd)d< LUs foram localizadas.
ru_ru: k2aclient: во время выполнения updated_append_lus не удалось обработать ответ K2, K2 сообщил об успешном создании >%(lenlus)d< логических накопителей с именами: >%(lunames)s< - за следующее число попыток: >%(attempts)d<, однако найдено только >%(lustoadd)d< логических накопителей.
zh: k2aclient：在 updated_append_lus 期间，无法处理 K2 响应，K2 报告了已成功创建 >%(lenlus)d< 个名为 >%(lunames)s< 的 LU，尝试次数：>%(attempts)d<，但是仅找到 >%(lustoadd)d< 个 LU。
zh_tw: k2aclient：updated_append_lus 期間，無法處理 K2 回應，K2 已報告順利建立 >%(lenlus)d< 個名為 >%(lunames)s< 的 LU，嘗試次數：>%(attempts)d<，但只找到 >%(lustoadd)d< 個 LU。

source: k2aclient: during updated_append_lus, cant handle K2 response, K2 reported successful creation of >%(lenlus)d< lus named: >%(lunames)s<, attempts: >%(attempts)d< but >%(lustoadd)d< extra LUs were returned.
de: k2aclient: Bei updated_append_lus: K2-Antwort kann nicht verarbeitet werden. K2 meldete erfolgreiche Erstellung von >%(lenlus)d< LUs mit den Namen: >%(lunames)s<, Versuche: >%(attempts)d<. Es wurden aber >%(lustoadd)d< zusätzliche LUs zurückgegeben.
es: k2aclient: durante updated_append_lus, no se puede manejar la respuesta de K2, K2 ha notificado la creación satisfactoria de >%(lenlus)d< unidades lógicas denominadas: >%(lunames)s<, intentos: >%(attempts)d< pero se han devuelto >%(lustoadd)d< unidades lógicas adicionales.
fr: k2aclient : au cours de updated_append_lus, impossible de traiter la réponse K2, K2 a signalé la création réussie de >%(lenlus)d< unités logiques nommées : >%(lunames)s<, tentatives : >%(attempts)d< mais >%(lustoadd)d< unités logiques supplémentaires ont été renvoyées.
it_it: k2aclient: durante updated_append_lus, impossibile gestire la risposta K2, K2 ha notificato la corretta creazione di >%(lenlus)d< lu con nome: >%(lunames)s<, tentativi: >%(attempts)d< ma >%(lustoadd)d< extra LU restituite.
ja: k2aclient: updated_append_lus 中、K2 応答を処理できません。K2 は >%(lenlus)d< 個の LU が >%(lunames)s< という名前で、>%(attempts)d< 回の試行で正常に作成されたことを報告しましたが、>%(lustoadd)d< 個の余分な LU が返されました。
ko_kr: k2aclient: updated_append_lus 중, K2 응답을 처리할 수 없음, K2에서 >%(lenlus)d< lu(이름: >%(lunames)s<)의 작성 성공을 보고함, 시도: >%(attempts)d< 그러나 추가 >%(lustoadd)d< LU가 리턴되었습니다.
pt_br: k2aclient: durante updated_append_lus, não é possível manipular resposta K2, criação bem-sucedida relatada de K2 de >%(lenlus)d< lus chamadas: >%(lunames)s<, tentativas: >%(attempts)d< mas >%(lustoadd)d< LUs extra foram retornadas.
ru_ru: k2aclient: во время updated_append_lus не удалось обработать ответ K2, K2 сообщил об успешном создании >%(lenlus)d< логических накопителей с именами: >%(lunames)s< за следующее число попыток: >%(attempts)d<, однако было возвращено >%(lustoadd)d< лишних логических накопителей.
zh: k2aclient：在 updated_append_lus 期间，无法处理 K2 响应，K2 报告了已成功创建 >%(lenlus)d< 个名为 >%(lunames)s< 的 LU，尝试次数：>%(attempts)d<，但是返回了 >%(lustoadd)d< 个额外的 LU。
zh_tw: k2aclient：updated_append_lus 期間，無法處理 K2 回應，K2 已報告順利建立名為 >%(lunames)s< 的 >%(lenlus)d< LU，嘗試次數：>%(attempts)d<，但只傳回 >%(lustoadd)d< 個額外的 LU。

source: k2aclient: during update_append_lu, programming error, could not find lu_udid: >%(lu_udid)s<, in input ssp for: >%(pool)s<
de: k2aclient: Bei update_append_lu: Programmierfehler. lu_udid >%(lu_udid)s< in Eingabe-SSP für >%(pool)s< nicht gefunden
es: k2aclient: durante update_append_lu, error de programación, no se ha encontrado lu_udid: >%(lu_udid)s<, en ssp de entrada para: >%(pool)s<
fr: k2aclient : au cours de update_append_lu, erreur de programmation, impossible de trouver lu_udid : >%(lu_udid)s<, dans le ssp d'entrée pour : >%(pool)s<
it_it: k2aclient: durante update_append_lu, errore di programmazione, impossibile trovare udid lu: >%(lu_udid)s<, in ssp di input per: >%(pool)s<
ja: k2aclient: update_append_lu 中、プログラミング・エラーが発生しました。lu_udid >%(lu_udid)s< が、>%(pool)s< の入力 ssp 内で見つかりませんでした
ko_kr: k2aclient: update_append_lu 중, 프로그래밍 오류, 입력 ssp: >%(lu_udid)s<에 대해 lu_udid: >%(pool)s<을(를) 찾을 수 없음
pt_br: k2aclient: durante update_append_lu, erro de programação, não foi possível localizar lu_udid: >%(lu_udid)s<, no ssp de entrada para: >%(pool)s<
ru_ru: k2aclient: во время update_append_lu возникла ошибка в программе, не найден lu_udid: >%(lu_udid)s< во входном ssp для: >%(pool)s<
zh: k2aclient：在 update_append_lu 期间，发生了编程错误，在 >%(lu_udid)s< 的输入 ssp 中找不到 lu_udid：>%(pool)s<
zh_tw: k2aclient：update_append_lu 期間，發生程式設計錯誤，在 >%(lu_udid)s< 的輸入 SSP 中找不到 lu_udid：>%(pool)s<

source: k2aclient: during update_append_lu, while deleting LUs w/ udids: >%(lu_udids)s<, # attempts due to HTTP 412 exceeded: >%(retries)d<
de: NV-A3B2A22 k2aclient: Bei update_append_lu: Beim Löschen der LUs mit den UDIDs >%(lu_udids)s< wurde die Anzahl der Versuche wegen HTTP 412 überschritten: >%(retries)d<
es: NV-A3B2A22 k2aclient: durante update_append_lu, al suprimir LUs con udids: >%(lu_udids)s<, el número de intentos debidos a HTTP 412 era mayor que: >%(retries)d<
fr: NV-A3B2A22 k2aclient : au cours de update_append_lu, lors de la suppression des unités logiques avec udids : >%(lu_udids)s<, dépassement du nb de tentatives en raison de HTTP 412 : >%(retries)d<
it_it: NV-A3B2A22 k2aclient: durante update_append_lu, durante eliminazione di LU con udid: >%(lu_udids)s<, numero di tentativi a causa di HTTP 412 superato: >%(retries)d<
ja: NV-A3B2A22 k2aclient: update_append_lu の間、udid >%(lu_udids)s< の LU を削除しているときに、HTTP 412 が原因で試行回数が >%(retries)d< 回を超えました。
ko_kr: NV-A3B2A22 k2aclient: update_append_lu 중, udids: >%(lu_udids)s<인 LU 삭제 중, HTTP 412로 인해 초과된 시도 횟수: >%(retries)d<
pt_br: NV-A3B2A22 k2aclient: durante update_append_lu, ao excluir LUs w/ udids: >%(lu_udids)s<, # tentativas devido a HTTP 412 excedido: >%(retries)d<
ru_ru: NV-A3B2A22 k2aclient: во время выполнения update_append_lu при удалении логического накопителя с udid: >%(lu_udids)s< было превышено число попыток из-за ошибки HTTP 412: >%(retries)d<
zh: NV-A3B2A22 k2aclient：在 update_append_lu 期间，删除 UDID 为 >%(lu_udids)s< 的 LU 时，由于 HTTP 412 而导致尝试次数超过了 >%(retries)d<
zh_tw: NV-A3B2A22 k2aclient：update_append_lu 期間，刪除 UDID 為 >%(lu_udids)s< 的 LU 時，由於 HTTP 412 而進行的嘗試次數超出：>%(retries)d<

source: k2aclient: during encoding unexpected type: >%s<
de: NV-AA592CA k2aclient: Bei Codierung nicht erwarteter Typ: >%s<
es: NV-AA592CA k2aclient: durante codificación del tipo inesperado: >%s<
fr: NV-AA592CA k2aclient : au cours du codage de type inattendu : >%s<
it_it: NV-AA592CA k2aclient: durante codifica tipo imprevisto: >%s<
ja: NV-AA592CA k2aclient: 予期しないタイプをエンコードしている間: >%s<
ko_kr: NV-AA592CA k2aclient: 인코딩 중, 예상치 않은 유형: >%s<
pt_br: NV-AA592CA k2aclient: durante o tipo de codificação inesperado: >%s<
ru_ru: NV-AA592CA k2aclient: неожиданный тип при кодировании: >%s<
zh: NV-AA592CA k2aclient：在编码期间，遇到意外的类型：>%s<
zh_tw: NV-AA592CA k2aclient：編碼期間，類型 >%s< 不符合預期

source: Id of the cluster.
de: ID des Clusters.
es: ID del clúster.
fr: Id de la grappe.
it_it: Id del cluster.
ja: クラスターの ID。
ko_kr: 클러스터의 Id.
pt_br: ID do cluster.
ru_ru: ИД кластера.
zh: 集群的标识。
zh_tw: 叢集的 ID。

source: UUID of the cluster containing the LUs.
de: UUID des Clusters, der die LUs enthält.
es: UUID del clúster donde residen las LU.
fr: UUID de la grappe contient les unités logiques.
it_it: UUID del cluster che contiene le LU.
ja: LU が含まれるクラスターの UUID。
ko_kr: LU를 포함하는 클러스터의 UUID.
pt_br: UUID do cluster que contém os LUs.
ru_ru: UUID кластера, содержащего LU.
zh: 包含 LU 的集群的 UUID。
zh_tw: 包含 LU 之叢集的 UUID。

source: UDID of the source logicalunit.
de: UDID der als Quelle angegebenen logischen Einheit.
es: UDID de la unidad lógica de origen.
fr: UDID de l'unité logique source.
it_it: UDID della LU di origine.
ja: ソース logicalunit の UDID。
ko_kr: 소스 logicalunit의 UDID.
pt_br: UDID da logicalunit de origem.
ru_ru: UDID исходного логического накопителя.
zh: 源逻辑单元的 UDID。
zh_tw: 來源邏輯單元的 UDID。

source: UDID of the destination logicalunit.
de: UDID der als Ziel angegebenen logischen Einheit.
es: UDID de la unidad lógica de destino.
fr: UDID de l'unité logique de destination.
it_it: UDID della LU di destinazione.
ja: 宛先 logicalunit の UDID。
ko_kr: 목적지 logicalunit의 UDID.
pt_br: UDID da logicalunit de destino.
ru_ru: UDID целевого логического накопителя.
zh: 目标逻辑单元的 UDID。
zh_tw: 目的地邏輯單元的 UDID。

source: Id of the managedsystem to list logicalpartitions
de: ID des verwalteten Systems zum Auflisten der logischen Partitionen
es: ID del sistema gestionado para listar particiones lógicas
fr: ID du système géré pour répertorier les partitions logiques
it_it: Id del sistema gestito per cui elencare le partizioni logiche
ja: logicalpartition をリストする managedsystem の ID
ko_kr: logicalpartitions를 나열하는 managedsystem의 Id.
pt_br: ID do managedsystem para listar logicalpartitions
ru_ru: ИД управляемой системы для просмотра списка логических разделов
zh: 要列示逻辑分区的受管系统的标识
zh_tw: 用於列出邏輯邏輯分割區的受管理系統的 ID

source: Id of the managedsystem.
de: ID des verwalteten Systems.
es: ID del sistema gestionado.
fr: ID du système géré.
it_it: Id del sistema gestito.
ja: managedsystem の ID。
ko_kr: managedsystem의 Id.
pt_br: ID do managedsystem.
ru_ru: ИД управляемой системы.
zh: 受管系统的标识。
zh_tw: 受管理系統的 ID。

source: Id of the logicalpartition.
de: ID der logischen Partition.
es: ID de la partición lógica.
fr: ID de la partition logique.
it_it: Id della partizione logica.
ja: logicalpartition の ID。
ko_kr: logicalpartition의 Id.
pt_br: ID da logicalpartition.
ru_ru: ИД логического раздела.
zh: 逻辑分区的标识。
zh_tw: 邏輯分割區的 ID。

source: UDIDs of the logicalpartition.
de: UDIDs der logischen Partition.
es: UDID de la partición lógica.
fr: UDID de la partition logique.
it_it: UDID della partizione logica.
ja: logicalpartition の UDID。
ko_kr: logicalpartition의 UDID.
pt_br: UDIDs da logicalpartition.
ru_ru: Значения UDID логического раздела.
zh: 逻辑分区的 UDID。
zh_tw: 邏輯分割區的 UDID。

source: Id of the managementconsole.
de: ID der Managementkonsole.
es: ID de la consola de gestión.
fr: ID de la console de gestion.
it_it: Id della console di gestione.
ja: managementconsole の ID。
ko_kr: managementconsole의 Id.
pt_br: ID do managementconsole.
ru_ru: ИД консоли управления.
zh: 管理控制台的标识。
zh_tw: 管理主控台的 ID。

source: Command to run.
de: Der auszuführende Befehl.
es: Mandato que se debe ejecutar.
fr: Commande à exécuter.
it_it: Comando da eseguire.
ja: 実行するコマンド。
ko_kr: 실행할 명령.
pt_br: Comando Que Será Executado.
ru_ru: Команда для выполнения.
zh: 要运行的命令。
zh_tw: 執行的指令。
