Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: create FC mapping from %(source)s to %(target)s - did not find mapping id in CLI output. stdout: %(out)s stderr: %(err)s
de: FC-Zuordnung von %(source)s zu %(target)s erstellen - Zuordnungs-ID in CLI-Ausgabe nicht gefunden. Standardausgabe: %(out)s Standard-Fehlerausgabe: %(err)s
es: crear una correlación de canal de fibra entre %(source)s y %(target)s - no se han encontrado un ID de correlación en los datos de salida de la CLI. salida estándar: %(out)s error estándar: %(err)s
fr: créer mappage FC depuis %(source)s vers %(target)s - aucun id de mappage trouvé dans la sortie CLI. stdout : %(out)s stderr : %(err)s
it_it: creare associazione FC da %(source)s a %(target)s - non è stato trovato un id associazione nell'output CLI. stdout: %(out)s stderr: %(err)s
ja: %(source)s から %(target)s への FC マッピング作成 - CLI 出力にマッピング ID が 見つかりませんでした。 stdout: %(out)s stderr: %(err)s
ko_kr: %(source)s에서 %(target)s(으)로의 FC 맵핑 작성 - CLI 출력에서 맵핑 ID를 찾을 수 없습니다. stdout: %(out)s stderr: %(err)s
pt_br: criar mapeamento de FC de %(source)s para %(target)s - não foi localizado o ID de mapeamento na saída da CLI. stdout: %(out)s stderr: %(err)s
ru_ru: создать связь FC между %(source)s и %(target)s - не найден ИД связи в выводе CLI. stdout: %(out)s stderr: %(err)s
zh: 创建从 %(source)s 到 %(target)s 的 FC 映射 - 找不到 CLI 输出形式的映射标识。 标准输出：%(out)s 标准错误：%(err)s
zh_tw: 建立從 %(source)s 到 %(target)s 的 FC 對映 - 在 CLI 輸出中找不到對映 ID。 標準輸出：%(out)s 標準錯誤：%(err)s

source: _prepare_fc_map: Failed to prepare FlashCopy from %(source)s to %(target)s. stdout: %(out)s stderr: %(err)s
de: NV-AD077CD _prepare_fc_map: Fehler beim Vorbereiten von FlashCopy von %(source)s zu %(target)s. Standardausgabe: %(out)s Standard-Fehlerausgabe: %(err)s
es: NV-AD077CD _prepare_fc_map: no se ha preparado FlashCopy desde %(source)s a %(target)s. salida estándar: %(out)s error estándar: %(err)s
fr: NV-AD077CD _prepare_fc_map : Echec de préparation de FlashCopy depuis %(source)s vers %(target)s. stdout : %(out)s stderr : %(err)s
it_it: NV-AD077CD _prepare_fc_map: impossibile preparare FlashCopy da %(source)s a %(target)s. stdout: %(out)s stderr: %(err)s
ja: NV-AD077CD _prepare_fc_map: %(source)s から %(target)s への FlashCopy を準備できませんでした。 stdout: %(out)s stderr: %(err)s
ko_kr: NV-AD077CD _prepare_fc_map: %(source)s에서 %(target)s(으)로의 FlashCopy를 준비하지 못했습니다. stdout: %(out)s stderr: %(err)s
pt_br: NV-AD077CD _prepare_fc_map: Falha ao preparar FlashCopy de %(source)s para %(target)s. stdout: %(out)s stderr: %(err)s
ru_ru: NV-AD077CD _prepare_fc_map: не удалось подготовить операцию FlashCopy из %(source)s в %(target)s. stdout: %(out)s stderr: %(err)s
zh: NV-AD077CD _prepare_fc_map：未能准备从 %(source)s 到 %(target)s 的 FlashCopy。 标准输出：%(out)s 标准错误：%(err)s
zh_tw: NV-AD077CD _prepare_fc_map：無法準備從 %(source)s 到 %(target)s 的 FlashCopy 作業。 標準輸出：%(out)s 標準錯誤：%(err)s

source: Unexecpted mapping status %(status)s for mapping %(id)s. Attributes: %(attr)s
de: Nicht erwarteter Zuordnungsstatus %(status)s für Zuordnung %(id)s. Attribute: %(attr)s
es: Estado de correlación inesperado %(status)s para la correlación %(id)s. Atributos: %(attr)s
fr: Statut de mappage %(status)s inattendu pour le mappage %(id)s. Attributs : %(attr)s
it_it: Stato associazione imprevisto %(status)s per l'associazione %(id)s. Attributi: %(attr)s
ja: マッピング %(id)s のマッピング状況 %(status)s は予期されていません。属性: %(attr)s
ko_kr: %(id)s 맵핑에 대해 예상치 못한 맵핑 상태 %(status)s. 속성: %(attr)s
pt_br: Status de mapeamento inesperado %(status)s para mapeamento %(id)s. Atributos: %(attr)s
ru_ru: Непредвиденное состояние %(status)s у связи %(id)s. Атрибуты: %(attr)s
zh: 映射 %(id)s 的意外映射状态 %(status)s。属性：%(attr)s
zh_tw: 對映 %(id)s 的對映狀態 %(status)s 不符合預期。屬性：%(attr)s

source: Mapping %(id)s prepare failed to complete within the allotted %(to)d seconds timeout. Terminating.
de: NV-46B21B5 Die Vorbereitung der Zuordnung %(id)s wurde nicht im zugeteilten Zeitlimit von %(to)d Sekunden abgeschlossen. Der Vorgang wird beendet.
es: NV-46B21B5 La preparación de la correlación %(id)s no se ha completado en el tiempo de espera asignado de %(to)d segundos. Concluye el proceso.
fr: NV-46B21B5 Echec d'achèvement de la préparation du mappage %(id)s dans le délai alloué de %(to)d secondes. En cours de fermeture.
it_it: NV-46B21B5 La preparazione dell'associazione %(id)s non è stata completata entro il timeout di %(to)d secondi assegnati. Chiusura in corso.
ja: NV-46B21B5 マッピング %(id)s の準備を、割り当てられたタイムアウトの %(to)d 秒以内に完了できませんでした。終了します。
ko_kr: NV-46B21B5 %(id)s 준비 맵핑이 할당된 %(to)d초(제한시간) 내에 완료되지 못했습니다. 종료됩니다.
pt_br: NV-46B21B5 Preparação do mapeamento %(id)s com falha ao concluir no tempo limite de %(to)d segundos atribuídos. Encerrando.
ru_ru: NV-46B21B5 Не удалось подготовить связь %(id)s за отведенное время, составляющее %(to)d с. Выполняется завершение работы.
zh: NV-46B21B5 映射 %(id)s 准备未能在指定的 %(to)d 秒超时内完成。正在终止。
zh_tw: NV-46B21B5 無法在所分配的 %(to)d 秒逾時時間內完成對映 %(id)s 準備。終止中。

source: _prepare_fc_map: Failed to start FlashCopy from %(source)s to %(target)s with exception %(ex)s
de: NV-B48FD34 _prepare_fc_map: Fehler beim Starten von FlashCopy von %(source)s zu %(target)s mit Ausnahmebedingung %(ex)s
es: NV-B48FD34 _prepare_fc_map: no se ha iniciado la operación FlashCopy desde %(source)s a %(target)s y se ha devuelto la excepción %(ex)s
fr: NV-B48FD34 _prepare_fc_map : Echec de démarrage de FlashCopy depuis %(source)s vers %(target)s avec l'exception %(ex)s
it_it: NV-B48FD34 _prepare_fc_map: impossibile avviare FlashCopy da %(source)s a %(target)s con l'eccezione %(ex)s
ja: NV-B48FD34 _prepare_fc_map: 例外 %(ex)s が発生したため、%(source)s から %(target)s への FlashCopy を開始できませんでした
ko_kr: NV-B48FD34 _prepare_fc_map: %(ex)s 예외와 함께 %(source)s에서 %(target)s(으)로의 FlashCopy를 시작하지 못했습니다.
pt_br: NV-B48FD34 _prepare_fc_map: Falha ao iniciar FlashCopy de %(source)s para %(target)s com exceção %(ex)s
ru_ru: NV-B48FD34 _prepare_fc_map: не удалось запустить FlashCopy из %(source)s в %(target)s, исключительная ситуация: %(ex)s
zh: NV-B48FD34 _prepare_fc_map：未能启动从 %(source)s 到 %(target)s 的 FlashCopy，发生异常 %(ex)s
zh_tw: NV-B48FD34 _prepare_fc_map：無法開始從 %(source)s 到 %(target)s 的 FlashCopy 作業，發生異常狀況 %(ex)s

source: _prepare_fc_map: %s
de: NV-956CB6C _prepare_fc_map: %s
es: NV-956CB6C _prepare_fc_map: %s
fr: NV-956CB6C _prepare_fc_map : %s
it_it: NV-956CB6C _prepare_fc_map: %s
ja: NV-956CB6C _prepare_fc_map: %s
ko_kr: NV-956CB6C _prepare_fc_map: %s
pt_br: NV-956CB6C _prepare_fc_map: %s
ru_ru: NV-956CB6C _prepare_fc_map: %s
zh: NV-956CB6C _prepare_fc_map：%s
zh_tw: NV-956CB6C _prepare_fc_map：%s

source: _start_fc_map: Failed to start FlashCopy from %(source)s to %(target)s. stdout: %(out)s stderr: %(err)s
de: NV-FCBE987 _start_fc_map: Fehler beim Starten von FlashCopy von %(source)s zu %(target)s. Standardausgabe: %(out)s Standard-Fehlerausgabe: %(err)s
es: NV-FCBE987 _start_fc_map: no se ha iniciado la operación FlashCopy desde %(source)s a %(target)s. salida estándar: %(out)s error estándar: %(err)s
fr: NV-FCBE987 _start_fc_map : Echec de démarrage de FlashCopy depuis %(source)s vers %(target)s. stdout : %(out)s stderr : %(err)s
it_it: NV-FCBE987 _start_fc_map: impossibile avviare FlashCopy da %(source)s a %(target)s. stdout: %(out)s stderr: %(err)s
ja: NV-FCBE987 _start_fc_map: %(source)s から %(target)s への FlashCopy を開始できませんでした。 stdout: %(out)s stderr: %(err)s
ko_kr: NV-FCBE987 _start_fc_map: %(source)s에서 %(target)s(으)로의 FlashCopy를 시작하지 못했습니다. stdout: %(out)s stderr: %(err)s
pt_br: NV-FCBE987 _start_fc_map: Falha ao iniciar FlashCopy de %(source)s para %(target)s. stdout: %(out)s stderr: %(err)s
ru_ru: NV-FCBE987 _start_fc_map: не удалось запустить FlashCopy из %(source)s в %(target)s. stdout: %(out)s stderr: %(err)s
zh: NV-FCBE987 _start_fc_map：未能启动从 %(source)s 到 %(target)s 的 FlashCopy。 标准输出：%(out)s 标准错误：%(err)s
zh_tw: NV-FCBE987 _start_fc_map：無法開始從 %(source)s 到 %(target)s 的 FlashCopy 作業。 標準輸出：%(out)s 標準錯誤：%(err)s

source: enter: _run_flashcopy: execute FlashCopy from source %(source)s to target %(target)s
de: Eintreten: _run_flashcopy: Ausführen von FlashCopy von Quelle %(source)s zu Ziel %(target)s
es: entrar: _run_flashcopy: ejecutar FlashCopy desde el origen %(source)s al destino %(target)s
fr: entrer : _run_flashcopy : exécution de FlashCopy depuis la source %(source)s vers la cible %(target)s
it_it: enter: _run_flashcopy: eseguire FlashCopy da origine %(source)s a destinazione %(target)s
ja: 入力: _run_flashcopy: ソース %(source)s からターゲット %(target)s への FlashCopy を実行
ko_kr: 입력: _run_flashcopy: %(source)s 소스에서 %(target)s 대상으로 FlashCopy를 실행함
pt_br: inserir: _run_flashcopy: executar FlashCopy de origem %(source)s para destino %(target)s
ru_ru: вход: _run_flashcopy: выполнить FlashCopy из источника %(source)s в целевой объект %(target)s
zh: 请进入：_run_flashcopy：执行从 %(source)s 到 %(target)s 的 FlashCopy
zh_tw: 進入：_run_flashcopy：執行從來源 %(source)s 到目標 %(target)s 的 FlashCopy 作業

source: leave: _run_flashcopy: FlashCopy started from %(source)s to %(target)s
de: Verlassen: _run_flashcopy: FlashCopy von %(source)s zu %(target)s gestartet
es: salir: _run_flashcopy: FlashCopy iniciada desde %(source)s a %(target)s
fr: conserver : _run_flashcopy : FlashCopy démarré depuis %(source)s vers %(target)s
it_it: leave: _run_flashcopy: FlashCopy avviata da %(source)s a %(target)s
ja: 設定: _run_flashcopy: %(source)s から %(target)s への FlashCopy が開始されました
ko_kr: 나가기: _run_flashcopy: %(source)s에서 %(target)s(으)로 FlashCopy가 시작됨
pt_br: sair: _run_flashcopy: FlashCopy iniciada de %(source)s para %(target)s
ru_ru: выход: _run_flashcopy: операция FlashCopy из %(source)s в %(target)s запущена
zh: 离开：_run_flashcopy：已启动从 %(source)s 到 %(target)s 的 FlashCopy
zh_tw: 離開：_run_flashcopy：已開始從 %(source)s 到 %(target)s 的 FlashCopy 作業

source: enter: _create_copy: snapshot with possible names %(names)s from vdisk %(src_vdisk)s
de: Eintreten: _create_copy: Momentaufnahme mit möglichen Namen %(names)s von virtueller Platte %(src_vdisk)s
es: entrar: _create_copy: instantánea con los nombres posibles %(names)s del disco virtual %(src_vdisk)s
fr: entrer : _create_copy : instantané avec noms possibles %(names)s à partir de vdisk %(src_vdisk)s
it_it: enter: _create_copy: istantanea con nomi possibili %(names)s da vdisk %(src_vdisk)s
ja: 入力: _create_copy: 仮想ディスク %(src_vdisk)s からのスナップショット (使用可能な名前 %(names)s)
ko_kr: 입력: vdisk %(src_vdisk)s(으)로부터 _create_copy: 가능한 이름이 %(names)s인 스냅샷
pt_br: inserir: _create_copy: captura instantânea com possíveis nomes %(names)s do disco virtual %(src_vdisk)s
ru_ru: вход: _create_copy: создать моментальную копию с возможными именами %(names)s для vdisk %(src_vdisk)s
zh: 进入：_create_copy：来自 vdisk %(src_vdisk)s 的名称可能为 %(names)s 的快照
zh_tw: 進入：_create_copy：從 vdisk %(src_vdisk)s 建立名稱可能為 %(names)s 的 Snapshot

source: _create_copy: Source vdisk %s does not exist
de: NV-8A48F71 _create_copy: Als Quelle angegebene virtuelle Platte %s ist nicht vorhanden
es: NV-8A48F71 _create_copy: el disco virtual de origen %s no existe
fr: NV-8A48F71 _create_copy : Le vdisk source %s n'existe pas
it_it: NV-8A48F71 _create_copy: vdisk origine %s non esiste
ja: NV-8A48F71 _create_copy: ソース仮想ディスク %s は存在しません
ko_kr: NV-8A48F71 _create_copy: 소스 vdisk %s이(가) 없음
pt_br: NV-8A48F71 _create_copy: O disco virtual %s de origem não existe
ru_ru: NV-8A48F71 _create_copy: исходный vdisk %s не существует
zh: NV-8A48F71 _create_copy：源 vdisk %s 不存在
zh_tw: NV-8A48F71 _create_copy：來源 vdisk %s 不存在

source: _create_copy: cannot get source vdisk %(src)s capacity from vdisk attributes %(attr)s
de: _create_copy: Kapazität der als Quelle angegebenen virtuellen Platte %(src)s kann aus Attributen %(attr)s der virtuellen Platte nicht abgerufen werden
es: _create_copy: no se puede obtener la capacidad del disco virtual de origen %(src)s a partir de los atributos del disco virtual %(attr)s
fr: _create_copy : Impossible d'obtenir la capacité du Vdisk source %(src)s depuis les attributs de Vdisk %(attr)s
it_it: _create_copy: impossibile ottenere la capacità di vdisk origine %(src)s dagli attributi vdisk %(attr)s
ja: _create_copy: ソース仮想ディスク %(src)s の容量を仮想ディスク属性 %(attr)s から取得できません
ko_kr: _create_copy: vdisk 속성 %(attr)s에서 소스 vdisk %(src)s 용량을(를) 가져올 수 없음
pt_br: _create_copy: não é possível obter a capacidade do disco virtual de origem %(src)s dos atributos de disco virtual %(attr)s
ru_ru: _create_copy: не удалось получить емкость исходного vdisk %(src)s из атрибутов vdisk %(attr)s
zh: _create_copy：无法从 vdisk 属性 %(attr)s 获取源 vdisk %(src)s 容量
zh_tw: _create_copy：無法從 vdisk 屬性 %(attr)s 取得來源 vdisk %(src)s 容量

source: leave: _create_copy: snapshot vdisk %(tgt_vdisk)s from vdisk %(src_vdisk)s
de: Verlassen: _create_copy: Momentaufnahme auf virtueller Platte %(tgt_vdisk)s von virtueller Platte %(src_vdisk)s
es: salir: _create_copy: instantánea del disco virtual %(tgt_vdisk)s desde el disco virtual %(src_vdisk)s
fr: conserver : _create_copy : instantanée vdisk %(tgt_vdisk)s à partir de vdisk %(src_vdisk)s
it_it: leave: _create_copy: istantanea vdisk %(tgt_vdisk)s da vdisk %(src_vdisk)s
ja: 設定: _create_copy: 仮想ディスク %(src_vdisk)s からのスナップショット仮想ディスク %(tgt_vdisk)s
ko_kr: 나가기: _create_copy: vdisk %(src_vdisk)s(으)로부터 스냅샷 vdisk %(tgt_vdisk)s
pt_br: sair: _create_copy: disco virtual de captura instantânea %(tgt_vdisk)s do disco virtual %(src_vdisk)s
ru_ru: выход: _create_copy: моментальная копия vdisk %(tgt_vdisk)s для vdisk %(src_vdisk)s
zh: 请离开：_create_copy：来自 vdisk %(src_vdisk)s 的快照 vdisk %(tgt_vdisk)s
zh_tw: 離開：_create_copy：從 vdisk %(src_vdisk)s 建立 Snapshot vdisk %(tgt_vdisk)s

source: enter: _get_flashcopy_mapping_attributes: mapping %s
de: Eintreten: _get_flashcopy_mapping_attributes: Zuordnung %s
es: entrar: _get_flashcopy_mapping_attributes: correlación %s
fr: entrer : _get_flashcopy_mapping_attributes : mappage %s
it_it: enter: _get_flashcopy_mapping_attributes: associazione %s
ja: 入力: _get_flashcopy_mapping_attributes: マッピング %s
ko_kr: 입력: _get_flashcopy_mapping_attributes: 맵핑 %s
pt_br: inserir: _get_flashcopy_mapping_attributes: mapeamento %s
ru_ru: вход: _get_flashcopy_mapping_attributes: связь %s
zh: 进入：_get_flashcopy_mapping_attributes：映射 %s
zh_tw: 進入：_get_flashcopy_mapping_attributes：對映 %s

source: leave: _get_flashcopy_mapping_attributes: mapping %(fc_map_id)s, attributes %(attributes)s
de: Verlassen: _get_flashcopy_mapping_attributes: Zuordnung %(fc_map_id)s, Attribute %(attributes)s
es: salir: _get_flashcopy_mapping_attributes: correlación %(fc_map_id)s, atributos %(attributes)s
fr: conserver : _get_flashcopy_mapping_attributes : mappage %(fc_map_id)s, attributs %(attributes)s
it_it: leave: _get_flashcopy_mapping_attributes: associazione %(fc_map_id)s, attributi %(attributes)s
ja: 設定: _get_flashcopy_mapping_attributes: マッピング %(fc_map_id)s、属性 %(attributes)s
ko_kr: 나가기: _get_flashcopy_mapping_attributes: 맵핑 %(fc_map_id)s, 속성 %(attributes)s
pt_br: sair: _get_flashcopy_mapping_attributes: mapeamento %(fc_map_id)s, atributos %(attributes)s
ru_ru: выход: _get_flashcopy_mapping_attributes: связь %(fc_map_id)s, атрибуты %(attributes)s
zh: 离开：_get_flashcopy_mapping_attributes：映射 %(fc_map_id)s，属性 %(attributes)s
zh_tw: 離開：_get_flashcopy_mapping_attributes：對映 %(fc_map_id)s，屬性 %(attributes)s

source: enter: _is_vdisk_defined: vdisk %s
de: Eintreten: _is_vdisk_defined: Virtuelle Platte %s
es: entrar: _is_vdisk_defined: disco virtual %s
fr: entrer : _is_vdisk_defined : vdisk %s
ja: 入力: _is_vdisk_defined: 仮想ディスク %s
ko_kr: 입력: _is_vdisk_defined: vdisk %s
pt_br: inserir: _is_vdisk_defined: disco virtual %s
ru_ru: вход: _is_vdisk_defined: vdisk %s
zh: 进入：_is_vdisk_defined：vdisk %s
zh_tw: 進入：_is_vdisk_defined：vdisk %s

source: leave: _is_vdisk_defined: vdisk %(vdisk)s with %(str)s
de: Verlassen: _is_vdisk_defined: Virtuelle Platte %(vdisk)s mit %(str)s
es: salir: _is_vdisk_defined: disco virtual %(vdisk)s con %(str)s
fr: conserver : _is_vdisk_defined : vdisk %(vdisk)s avec %(str)s
it_it: leave: _is_vdisk_defined: vdisk %(vdisk)s con %(str)s
ja: 設定: _is_vdisk_defined: %(str)s を指定した仮想ディスク %(vdisk)s
ko_kr: 나가기: _is_vdisk_defined: vdisk %(vdisk)s(%(str)s 포함)
pt_br: sair: _is_vdisk_defined: disco virtual %(vdisk)s com %(str)s
ru_ru: выход: _is_vdisk_defined: vdisk %(vdisk)s с %(str)s
zh: 离开：_is_vdisk_defined：具有 %(str)s 的 vdisk %(vdisk)s
zh_tw: 離開：_is_vdisk_defined：vdisk %(vdisk)s（使用 %(str)s）

source: %(map_id)s [vdisk %(src)s to vdisk %(tgt)s]
de: %(map_id)s [virtuelle Platte %(src)s zu virtueller Platte %(tgt)s]
es: %(map_id)s [del disco virtual %(src)s al disco virtual %(tgt)s]
fr: %(map_id)s [vdisk %(src)s à vdisk %(tgt)s]
it_it: %(map_id)s [vdisk %(src)s a vdisk %(tgt)s]
ja: %(map_id)s [仮想ディスク %(src)s から仮想ディスク %(tgt)s へ]
ko_kr: %(map_id)s [vdisk %(src)s에서 vdisk %(tgt)s(으)로]
pt_br: %(map_id)s [disco virtual %(src)s para disco virtual %(tgt)s]
ru_ru: %(map_id)s [vdisk %(src)s с vdisk %(tgt)s]
zh: %(map_id)s [vdisk %(src)s 到 vdisk %(tgt)s]
zh_tw: %(map_id)s [vdisk %(src)s 至 vdisk %(tgt)s]

source: To delete vdisk %(vdisk_id)s, increasing copyrate of flashcopy mapping %(map)s from 0 to %(copyrate)s and waiting for completion.
de: NV-0B06E40 Um die virtuelle Platte %(vdisk_id)s zu löschen, wird die Kopiergeschwindigkeit der FlashCopy-Zuordnung %(map)s von 0 auf %(copyrate)s erhöht und auf Fertigstellung gewartet.
es: NV-0B06E40 Para suprimir el disco virtual %(vdisk_id)s, aumente el valor copyrate de la correlación de Flashcopy %(map)s desde 0 a %(copyrate)s y espere a que finalice la correlación.
fr: NV-0B06E40 Pour supprimer vdisk %(vdisk_id)s, augmentation du débit de copie du mappage flashcopy %(map)s à partir de 0 à %(copyrate)s et attente de son achèvement.
it_it: NV-0B06E40 Per eliminare il vdisk %(vdisk_id)s, aumentare la velocità di copia dell'associazione flashcopy %(map)s da 0 a %(copyrate)s e attendere il completamento.
ja: NV-0B06E40 仮想ディスク %(vdisk_id)s を削除するため、FlashCopy マッピング %(map)s のコピー速度を 0 から %(copyrate)s に上げて、完了するのを待機しています。
ko_kr: NV-0B06E40 vdisk %(vdisk_id)s을(를) 삭제하기 위해 flashcopy 맵핑 %(map)s의 복사율을 0에서 %(copyrate)s(으)로 늘리고 완료를 기다립니다.
pt_br: NV-0B06E40 Para excluir disco virtual %(vdisk_id)s, aumentando a taxa de cópia do mapeamento de FlashCopy %(map)s de 0 para %(copyrate)s e aguardando a conclusão.
ru_ru: NV-0B06E40 Для удаления vdisk %(vdisk_id)s скорость копирования связи flashcopy %(map)s увеличивается с 0 до %(copyrate)s, после чего ожидается завершение операции.
zh: NV-0B06E40 要删除 vdisk %(vdisk_id)s，请将瞬间复制映射 %(map)s 的复制速度从 0 增大到 %(copyrate)s，并等待完成。
zh_tw: NV-0B06E40 如果要刪除 vdisk %(vdisk_id)s，請將 FlashCopy 對映 %(map)s 的複製速率從 0 增加到 %(copyrate)s，並等待完成。

source: Vdisk %(id)s not involved in mapping %(src)s -> %(tgt)s
de: Virtuelle Platte %(id)s nicht in Zuordnung %(src)s -> %(tgt)s enthalten
es: El disco virtual %(id)s no interviene en la correlación %(src)s -> %(tgt)s
fr: Le Vdisk %(id)s n'est pas impliqué dans le mappage %(src)s -> %(tgt)s
it_it: Vdisk %(id)s non coinvolto nell'associazione %(src)s -> %(tgt)s
ja: 仮想ディスク %(id)s は %(src)s から %(tgt)s へのマッピングに含まれていません
ko_kr: 맵핑 %(src)s -> %(tgt)s에 포함되지 않은 Vdisk %(id)s
pt_br: Disco virtual %(id)s não envolvido no mapeamento %(src)s -> %(tgt)s
ru_ru: Vdisk %(id)s не участвует в связи %(src)s -> %(tgt)s
zh: 从 %(src)s 至 %(tgt)s 的映射中不涉及 Vdisk %(id)s
zh_tw: Vdisk %(id)s 並未參與對映 %(src)s -> %(tgt)s

source: To allow deletion of vdisk %(vdisk_id)s, flashcopy mapping %(map)s with status '%(status)s' was removed.
de: NV-4CA8ED6 Um die Löschung der virtuellen Platte %(vdisk_id)s zu ermöglichen, wurde die FlashCopy-Zuordnung %(map)s mit dem Status '%(status)s' entfernt.
es: NV-4CA8ED6 Para permitir la supresión del disco virtual %(vdisk_id)s, se ha eliminado la correlación de Flashcopy %(map)s cuyo estado es '%(status)s'.
fr: NV-4CA8ED6 Pour autoriser la suppression du vdisk %(vdisk_id)s, le mappage flashcopy %(map)s avec le statut '%(status)s' a été supprimé.
it_it: NV-4CA8ED6 Per consentire l'eliminazione di vdisk %(vdisk_id)s, l'associazione flashcopy %(map)s con stato '%(status)s' è stata rimossa.
ja: NV-4CA8ED6 仮想ディスク %(vdisk_id)s を削除できるようにするため、状況 '%(status)s' の FlashCopy マッピング %(map)s が削除されました。
ko_kr: NV-4CA8ED6 vdisk %(vdisk_id)s 삭제를 허용하기 위해 flashcopy 맵핑 %(map)s(상태: '%(status)s')이(가) 제거되었습니다.
pt_br: NV-4CA8ED6 Para permitir a exclusão do disco virtual %(vdisk_id)s, mapeamento de FlashCopy %(map)s com status '%(status)s' foi removido.
ru_ru: NV-4CA8ED6 Для удаления vdisk %(vdisk_id)s была удалена связь flashcopy %(map)s с состоянием '%(status)s'.
zh: NV-4CA8ED6 为了允许删除 vdisk %(vdisk_id)s，已除去状态为“%(status)s”的瞬间复制映射 %(map)s。
zh_tw: NV-4CA8ED6 為了容許刪除 vdisk %(vdisk_id)s，已移除狀態為 '%(status)s' 的 FlashCopy 對映 %(map)s。

source: To allow deletion of vdisk %(vdisk_id)s, waiting for flashcopy mapping %(map)s with status '%(status)s' to complete.
de: NV-E66FA4E Um die Löschung der virtuellen Platte %(vdisk_id)s zu ermöglichen, wird auf die Fertigstellung der FlashCopy-Zuordnung %(map)s mit dem Status '%(status)s' gewartet.
es: NV-E66FA4E Para permitir la supresión del disco virtual %(vdisk_id)s, se espera a que finalice la correlación de Flashcopy %(map)s cuyo estado es '%(status)s'.
fr: NV-E66FA4E Pour autoriser la suppression du vdisk %(vdisk_id)s, attente que le mappage flashcopy %(map)s avec le statut '%(status)s' s'achève.
it_it: NV-E66FA4E Per consentire l'eliminazione di vdisk %(vdisk_id)s, attendere che l'associazione flashcopy %(map)s con stato '%(status)s' venga completata.
ja: NV-E66FA4E 仮想ディスク %(vdisk_id)s を削除できるようにするため、状況 '%(status)s' の FlashCopy マッピング %(map)s が完了するのを待機しています。
ko_kr: NV-E66FA4E vdisk %(vdisk_id)s 삭제를 허용하기 위해 flashcopy 맵핑 %(map)s(상태: '%(status)s')이(가) 완료되길 기다립니다.
pt_br: NV-E66FA4E Para permitir a exclusão do disco virtual %(vdisk_id)s, aguardando mapeamento de FlashCopy %(map)s com status '%(status)s' concluir.
ru_ru: NV-E66FA4E Для того чтобы стало возможно удаление vdisk %(vdisk_id)s, ожидается завершение связи flashcopy %(map)s с состоянием '%(status)s'.
zh: NV-E66FA4E 为了允许删除 vdisk %(vdisk_id)s，正在等待完成状态为“%(status)s”的瞬间复制映射 %(map)s。
zh_tw: NV-E66FA4E 如果要容許刪除 vdisk %(vdisk_id)s，請等待狀態為 '%(status)s' 的 FlashCopy 對映 %(map)s 完成。

source: To allow deletion of vdisk %(vdisk_id)s, forcing removal of flashcopy mapping %(map)s with status '%(status)s'
de: NV-824284E Um die Löschung der virtuellen Platte %(vdisk_id)s zu ermöglichen, wird die Entfernung der FlashCopy-Zuordnung %(map)s mit dem Status '%(status)s' erzwungen.
es: NV-824284E Para permitir la supresión del disco virtual %(vdisk_id)s, se elimina la correlación de Flashcopy %(map)s cuyo estado es '%(status)s'.
fr: NV-824284E Pour autoriser la suppression du vdisk %(vdisk_id)s, suppression forcée du mappage flashcopy %(map)s avec le statut '%(status)s'
it_it: NV-824284E Per consentire l'eliminazione di vdisk %(vdisk_id)s, si forza la rimozione dell'associazione flashcopy %(map)s con stato '%(status)s'
ja: NV-824284E 仮想ディスク %(vdisk_id)s を削除できるようにするため、状況 '%(status)s' の FlashCopy マッピング %(map)s を強制的に削除しています
ko_kr: NV-824284E vdisk %(vdisk_id)s 삭제를 허용하기 위해 flashcopy 맵핑 %(map)s(상태: '%(status)s')을(를) 강제로 제거합니다.
pt_br: NV-824284E Para permitir exclusão do disco virtual %(vdisk_id)s, forçando a remoção do mapeamento de FlashCopy %(map)s com status '%(status)s'
ru_ru: NV-824284E Для того чтобы стало возможным удаление vdisk %(vdisk_id)s, выполняется принудительное удаление связи flashcopy %(map)s с состоянием '%(status)s'
zh: NV-824284E 为了允许删除 vdisk %(vdisk_id)s，正在强制除去状态为“%(status)s”的瞬间复制映射 %(map)s
zh_tw: NV-824284E 如果要容許刪除 vdisk %(vdisk_id)s，請強制移除狀態為 '%(status)s' 的 FlashCopy 對映 %(map)s 完成。
