Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: Because it is of type VirtualIO_Image, this volume is not a candidate for management. Perhaps, while deleting a PowerVC image, someone chose not to delete the backing storage? If you wish to work with the underlying Shared Storage Pool Logical Unit please use the HMC or VIOS commands.
de: Da dieser Datenträger den Typ VirtualIO_Image hat, kommt er nicht zur Verwaltung infrage. Vielleicht wurde beim Löschen eines PowerVC-Images der Sicherungsspeicher nicht gelöscht? Wenn Sie mit der LU des gemeinsam genutzten Speicherpools arbeiten wollen, verwenden Sie die HMC- oder VIOS-Befehle.
es: Debido a que es de tipo VirtualIO_Image, este volumen no es candidato a la gestión. Quizás, al suprimir una imagen de PowerVC, alguien haya elegido no suprimir el almacenamiento de reserva. Si desea trabajar con la unidad lógica de agrupación de almacenamiento compartido subyacente, utilice los mandatos de HMC o VIOS.
fr: En raison de son type VirtualIO_Image, ce volume n'est pas candidat pour la gestion. Il est possible que, lors de la suppression d'une image PowerVC, une personne ait décidé de ne pas supprimer le stockage de support. si vous souhaitez utiliser l'unité logique de pool de stockage partagé sous-jacente, utilisez les commandes HMC ou VIOS.
it_it: A causa del tipo VirtualIO_Image, questo volume non è un candidato per la gestione. È possibile che, durante l'eliminazione di un'immagine PowerVC, qualcuno abbia scelto di non eliminare la memoria di supporto? Se si desidera gestire l'unità logica (LU) pool di memoria condivisa (SSP) sottostante, utilizzare i comandi HMC o VIOS.
ja: このボリュームはタイプ VirtualIO_Image であるため、管理の候補ではありません。PowerVC イメージを削除するときに、いずれかのユーザーが補助ストレージを削除しないよう選択したと考えられます。基礎となる共有ストレージ・プール論理装置を操作したい場合、HMC または VIOS コマンドを使用してください。
ko_kr: 이 볼륨은 VirtualIO_Image 유형이므로 관리 대상이 아닙니다. PowerVC 이미지를 삭제하는 중에 누군가가 보조 스토리지를 삭제하지 않도록 선택했을 수 있습니다. 기본 공유 스토리지 풀 논리 장치로 작업하려면 HMC 또는 VIOS 명령을 사용하십시오.
pt_br: Como ele é do tipo VirtualIO_Image, esse volume não é um candidato para gerenciamento. Talvez, ao excluir uma imagem do PowerVC, alguém optou por não excluir o armazenamento auxiliar? Se você deseja trabalhar com a Unidade Lógica do Conjunto de Armazenamentos Compartilhados subjacente, use os comandos do HMC ou do VIOS.
ru_ru: Поскольку тип тома - VirtualIO_Image, этот том не является кандидатом для управления. Возможно, при удалении образа PowerVC кто-то предпочел не удалять резервный образ? Если нужно работать с логическим накопителем общего пула памяти, где находится том, используйте команды консоли аппаратного обеспечения или VIOS.
zh: 因为此卷的类型为 VirtualIO_Image，所以此卷不可作为管理的候选者。也许在删除 PowerVC 映像期间，某人选择了不删除备份存储器？如果您希望使用底层的共享存储池逻辑单元，请使用 HMC 或者 VIOS 命令。
zh_tw: 因為它的類型為 VirtualIO_Image，所以此磁區不是管理的候選項。可能在刪除 PowerVC 映像檔時，某個人已選擇不刪除後端儲存體嗎？如果要使用基礎「共用儲存區邏輯單元」，請使用 HMC 或 VIOS 指令。

source: ssp: during Logical Unit discovery, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, volume is of type VirtualIO_Image and not available for management, k2xa: >%(k2xa)s<
de: SSP: Bei der LU-Erkennung: ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<: Datenträger hat den Typ VirtualIO_Image und ist nicht zur Verwaltung verfügbar. k2xa: >%(k2xa)s<
es: ssp: durante el descubrimiento de unidades lógicas, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, el volumen es de tipo VirtualIO_Image y no está disponible para la gestión, k2xa: >%(k2xa)s<
fr: ssp : au cours de la reconnaissance d'unité logique, ssp_id : >%(ssp_id)s<, lu_unique_device_id : >%(lu_unique_device_id)s<, lu_unit_name : >%(lu_unit_name)s<, le volume est de type VirtualIO_Image et n'est pas disponible pour la gestion, k2xa : >%(k2xa)s<
it_it: ssp: durante il rilevamento dell'unità logica, id ssp: >%(ssp_id)s<, id dispositivo univoco lu: >%(lu_unique_device_id)s<, nome unità lu: >%(lu_unit_name)s<, il volume è di tipo VirtualIO_Image e non è disponibile per la gestione, k2xa: >%(k2xa)s<
ja: ssp: 論理装置ディスカバリー (ssp_id: >%(ssp_id)s<、lu_unique_device_id: >%(lu_unique_device_id)s<、lu_unit_name: >%(lu_unit_name)s<) の間、ボリュームはタイプ VirtualIO_Image であり、管理可能ではありません。k2xa: >%(k2xa)s<
ko_kr: ssp: 논리 장치 검색 중, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, 볼륨이 VirtualIO_Image 유형이며 관리 대상으로 사용할 수 없음, k2xa: >%(k2xa)s<
pt_br: ssp: durante a descoberta da Unidade Lógica, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, o volume é do tipo VirtualIO_Image e não disponível para gerenciamento, k2xa: >%(k2xa)s<
ru_ru: ssp: при поиске логического накопителя, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, том имеет тип VirtualIO_Image и недоступен для управления, k2xa: >%(k2xa)s<
zh: ssp：在发现逻辑单元期间，ssp_id：>%(ssp_id)s<，lu_unique_device_id：>%(lu_unique_device_id)s<，lu_unit_name：>%(lu_unit_name)s<，卷的类型为 VirtualIO_Image，不可对该卷进行管理，k2xa：>%(k2xa)s<
zh_tw: ssp：探索「邏輯單元」期間，ssp_id：>%(ssp_id)s<，lu_unique_device_id：>%(lu_unique_device_id)s<，lu_unit_name：>%(lu_unit_name)s<，磁區是 VirtualIO_Image 類型且不適用於管理，k2xa：>%(k2xa)s<

source: WWPN on node %(node)s: %(wwpn)s
de: NV-D154765 WWPN für Knoten %(node)s: %(wwpn)s
es: NV-D154765 WWPN del nodo %(node)s: %(wwpn)s
fr: NV-D154765 WWPN sur le noeud %(node)s : %(wwpn)s
it_it: NV-D154765 WWPN sul nodo %(node)s: %(wwpn)s
ja: NV-D154765 ノード %(node)s 上の WWPN: %(wwpn)s
ko_kr: NV-D154765 노드 %(node)s의 WWPN: %(wwpn)s
pt_br: NV-D154765 WWPN no nó %(node)s: %(wwpn)s
ru_ru: NV-D154765 WWPN на узле %(node)s: %(wwpn)s
zh: NV-D154765 节点 %(node)s 上的 WWPN：%(wwpn)s
zh_tw: NV-D154765 節點 %(node)s 上的 WWPN：%(wwpn)s

source: Required keys %(required)s not found in vdisk dictionary %(dictionary)r
de: Erforderliche Schlüssel %(required)s in Festplattenverzeichnis %(dictionary)r nicht gefunden
es: No se han encontrado las claves necesarias %(required)s en el diccionario de vdisk %(dictionary)r
fr: Les clés requises %(required)s sont introuvables dans le dictionnaire vdisk %(dictionary)r
it_it: Chiavi richieste %(required)s non trovate in dizionario vdisk %(dictionary)r
ja: 必須のキー %(required)s が仮想ディスク・ディクショナリー %(dictionary)r に見つかりません
ko_kr: 필수 키 %(required)s이(가) vdisk 사전 %(dictionary)r에 없음
pt_br: Chaves necessárias %(required)s não localizadas no dicionário vdisk %(dictionary)r
ru_ru: Не найдены необходимые ключи %(required)s в словаре vdisk %(dictionary)r
zh: 在 vdisk 目录 %(dictionary)r 中找不到必需的密钥 %(required)s
zh_tw: 在 vdisk 字典 %(dictionary)r 中找不到所需的索引鍵 %(required)s

source: do_setup: Could not get system name
de: NV-5732B20 do_setup: Fehler beim Abrufen des Systemnamens
es: NV-5732B20 do_setup: no se ha podido obtener el nombre del sistema
fr: NV-5732B20 do_setup : Impossible d'obtenir le nom du système
it_it: NV-5732B20 do_setup: impossibile ottenere il nome sistema
ja: NV-5732B20 do_setup: システム名を取得できませんでした
ko_kr: NV-5732B20 do_setup: 시스템 이름을 가져올 수 없음
pt_br: NV-5732B20 do_setup: Não foi possível obter nome do sistema
ru_ru: NV-5732B20 do_setup: не удалось получить имя системы
zh: NV-5732B20 do_setup：未能获取系统名称
zh_tw: NV-5732B20 do_setup：無法取得系統名稱

source: do_setup: Pool %s does not exist
de: NV-1B3A18D do_setup: Pool %s ist nicht vorhanden
es: NV-1B3A18D do_setup: la agrupación %s no existe
fr: NV-1B3A18D do_setup : le pool %s n'existe pas
it_it: NV-1B3A18D do_setup: il pool %s non esiste
ja: NV-1B3A18D do_setup: プール %s は存在しません
ko_kr: NV-1B3A18D do_setup: 풀 %s이(가) 없음
pt_br: NV-1B3A18D do_setup: O conjunto %s não existe
ru_ru: NV-1B3A18D do_setup: пул %s не существует
zh: NV-1B3A18D do_setup：池 %s 不存在
zh_tw: NV-1B3A18D do_setup：儲存區 %s 不存在

source: Expected integers for node_count and vdisk_count, svcinfo lsiogrp returned: %(node)s and %(vdisk)s
de: NV-D7E5D72 Erwartet wurden ganzzahlige Werte für node_count und vdisk_count. Rückgabe von svcinfo lsiogrp: %(node)s und %(vdisk)s
es: NV-D7E5D72 Se esperaban números enteros para node_count y vdisk_count, svcinfo lsiogrp ha devuelto: %(node)s y %(vdisk)s
fr: NV-D7E5D72 Entiers attendus pour node_count et vdisk_count, svcinfo lsiogrp a renvoyé : %(node)s et %(vdisk)s
it_it: NV-D7E5D72 Previsti numeri interi per node_count e vdisk_count, restituito svcinfo lsiogrp: %(node)s e %(vdisk)s
ja: NV-D7E5D72 node_count と vdisk_count には整数が予期されていましたが、svcinfo lsiogrp が返されました: %(node)s と %(vdisk)s
ko_kr: NV-D7E5D72 node_count 및 vdisk_count에 대해 정수가 예상되지만, svcinfo lsiogrp가 리턴됨: %(node)s 및 %(vdisk)s
pt_br: NV-D7E5D72 Números inteiros esperados para node_count e vdisk_count, svcinfo lsiogrp retornado: %(node)s e %(vdisk)s
ru_ru: NV-D7E5D72 Ожидались целочисленные значения node_count и vdisk_count, svcinfo lsiogrp вернуло значения %(node)s и %(vdisk)s
zh: NV-D7E5D72 期望 node_count 和 vdisk_count 的值为整数，返回的 svcinfo lsiogrp：%(node)s 和 %(vdisk)s
zh_tw: NV-D7E5D72 針對 node_count 和 vdisk_count，預期為整數，svcinfo lsiogrp 傳回了：%(node)s 和 %(vdisk)s

source: do_setup: No configured nodes
de: do_setup: Keine konfigurierten Knoten
es: do_setup: no hay nodos configurados
fr: do_setup : aucun noeud configuré
it_it: do_setup: nessun nodo configurato
ja: do_setup: 構成されたノードがありません
ko_kr: do_setup: 구성된 노드가 없음
pt_br: do_setup: Nenhum nó configurado
ru_ru: do_setup: нет настроенных узлов
zh: do_setup：没有已配置的节点
zh_tw: do_setup：未配置節點

source: Creating default volume type '%s'
de: NV-5FF13AA Erstellen des Standarddatenträgertyps '%s'
es: NV-5FF13AA Se está creando el tipo de volumen predeterminado '%s'
fr: NV-5FF13AA Création du type de volume par défaut '%s'
it_it: NV-5FF13AA Creazione del tipo di volume predefinito '%s'
ja: NV-5FF13AA デフォルトのボリューム・タイプ '%s' の作成中
ko_kr: NV-5FF13AA 기본 볼륨 유형 '%s' 작성 중
pt_br: NV-5FF13AA Criando tipo de volume padrão '%s'
ru_ru: NV-5FF13AA Создание типа тома по умолчанию '%s'
zh: NV-5FF13AA 正在创建缺省卷类型“%s”
zh_tw: NV-5FF13AA 正在建立預設磁區類型 '%s'

source: enter: check_for_setup_error
de: Eintreten: check_for_setup_error
es: escriba: check_for_setup_error
fr: entrer : check_for_setup_error
ja: 入力: check_for_setup_error
ko_kr: 입력: check_for_setup_error
pt_br: inserir: check_for_setup_error
ru_ru: вход: check_for_setup_error
zh: 进入：check_for_setup_error
zh_tw: 進入：check_for_setup_error

source: Unable to determine system name
de: NV-82D9304 Systemname konnte nicht bestimmt werden
es: NV-82D9304 No se puede determinar el nombre del sistema
fr: NV-82D9304 Impossible de déterminer le nom système
it_it: NV-82D9304 Impossibile determinare il nome sistema
ja: NV-82D9304 システム名を判別できません
ko_kr: NV-82D9304 시스템 이름을 판별할 수 없음
pt_br: NV-82D9304 Não é possível determinar o nome do sistema
ru_ru: NV-82D9304 Не удалось определить имя системы
zh: NV-82D9304 无法确定系统名称
zh_tw: NV-82D9304 無法判定系統名稱

source: Unable to determine system id
de: NV-3C12EE7 System-ID konnte nicht bestimmt werden
es: NV-3C12EE7 No se puede determinar el id del sistema
fr: NV-3C12EE7 Impossible de déterminer l'identificateur système
it_it: NV-3C12EE7 Impossibile determinare l'id sistema
ja: NV-3C12EE7 システム ID を判別できません
ko_kr: NV-3C12EE7 시스템 id를 판별할 수 없음
pt_br: NV-3C12EE7 Não é possível determinar o ID do sistema
ru_ru: NV-3C12EE7 Не удалось определить ИД системы
zh: NV-3C12EE7 无法确定系统标识
zh_tw: NV-3C12EE7 無法判定系統 ID

source: Unable to determine pool extent size
de: NV-D455E3E Poolspeicherbereichsgröße konnte nicht bestimmt werden
es: NV-D455E3E No se puede determinar el tamaño de la extensión de agrupación
fr: NV-D455E3E Impossible de déterminer la taille d'extension de pool
it_it: NV-D455E3E Impossibile determinare la dimensione dell'estensione del pool
ja: NV-D455E3E プール・エクステント・サイズを判別できません
ko_kr: NV-D455E3E 풀 범위 크기를 판별할 수 없음
pt_br: NV-D455E3E Não é possível determinar o tamanho da extensão do conjunto
ru_ru: NV-D455E3E Не удалось определить размер области пула
zh: NV-D455E3E 无法确定池扩展数据块大小
zh_tw: NV-D455E3E 無法判定儲存區範圍大小

source: %s is not set
de: NV-6919A40 %s wurde nicht festgelegt
es: NV-6919A40 %s no está establecido
fr: NV-6919A40 %s n'est pas défini
it_it: NV-6919A40 %s non è impostato
ja: NV-6919A40 %s が設定されていません
ko_kr: NV-6919A40 %s이(가) 설정되지 않음
pt_br: NV-6919A40 %s não está configurado
ru_ru: NV-6919A40 %s не задано
zh: NV-6919A40 未设置 %s
zh_tw: NV-6919A40 未設定 %s

source: Password or SSH private key is required for authentication: set either san_password or san_private_key option
de: NV-6FE00A0 Kennwort oder privater SSH-Schlüssel ist für Authentifizierung erforderlich: Entweder Option san_password oder Option san_private_key festlegen
es: NV-6FE00A0 Es necesaria la contraseña o clave privada de SSH para la autenticación: defina la opción san_password o san_private_key
fr: NV-6FE00A0 Le mot de passe ou la clé privée SSH est requis(e) pour l'authentification : définissez l'option san_password ou san_private_key
it_it: NV-6FE00A0 La password o la chiave privata SSH è obbligatoria per l'autenticazione: impostare l'opzione san_password o san_private_key
ja: NV-6FE00A0 認証にはパスワードまたは SSH 秘密鍵が必要です: san_password または san_private_key オプションを設定してください
ko_kr: NV-6FE00A0 인증에 비밀번호 또는 SSH 개인용 키가 필요합니다. san_password 또는 san_private_key 옵션을 설정하십시오.
pt_br: NV-6FE00A0 Senha ou chave privada SSH necessária para autenticação: configure a opção san_password ou san_private_key
ru_ru: NV-6FE00A0 Для идентификации необходим пароль или личный ключ SSH: задайте either san_password или san_private_key option
zh: NV-6FE00A0 密码或 SSH 专用密钥对于认证必需的：请设置 either san_password 或 san_private_key 选项
zh_tw: NV-6FE00A0 鑑別需要密碼或 SSH 私密金鑰：請設定 san_password 或 san_private_key 選項

source: Illegal value %d specified for storwize_svc_flashcopy_timeout: valid values are between 0 and 600
de: NV-F2E38D9 Unzulässiger Wert %d für storwize_svc_flashcopy_timeout angegeben: Gültige Werte liegen zwischen 0 und 600
es: NV-F2E38D9 Se ha especificado el valor no permitido %d para storwize_svc_flashcopy_timeout: los valores válidos están entre 0 y 600
fr: NV-F2E38D9 Valeur non admise %d spécifiée pour l'option storwize_svc_flashcopy_timeout : les valeurs valides sont comprises entre 0 et 600
it_it: NV-F2E38D9 Valore non consentito %d specificato per storwize_svc_flashcopy_timeout: i valori validi sono compresi tra 0 e 600
ja: NV-F2E38D9 storwize_svc_flashcopy_timeout に指定された値 %d が正しくありません: 有効な値は 0 から 600 です
ko_kr: NV-F2E38D9 storwize_svc_flashcopy_timeout에 올바르지 않은 값 %d이(가) 지정되었습니다. 올바른 값은 0 - 600 사이의 값입니다.
pt_br: NV-F2E38D9 Valor ilegal %d especificado para storwize_svc_flashcopy_timeout: valores válidos estão entre 0 e 600
ru_ru: NV-F2E38D9 Значение %d недопустимо для storwize_svc_flashcopy_timeout: допустимы значения в диапазоне от 0 до 600
zh: NV-F2E38D9 为 storwize_svc_flashcopy_timeout 指定了非法值 %d：有效值介于 0 到 600 之间
zh_tw: NV-F2E38D9 指定給 storwize_svc_flashcopy_timeout 的值 %d 不正確：有效值介於 0 和 600 之間

source: ensure_export: Volume %(volume_id)s does not reference a vdisk
de: NV-EF2904A ensure_export: Datenträger %(volume_id)s referenziert keine virtuelle Platte
es: NV-EF2904A ensure_export: el volumen %(volume_id)s no especifica un disco virtual
fr: NV-EF2904A ensure_export : Le volume %(volume_id)s ne fait pas référence à un vdisk
it_it: NV-EF2904A ensure_export: Il volume %(volume_id)s non fa riferimento a un vdisk
ja: NV-EF2904A ensure_export: ボリューム %(volume_id)s は仮想ディスクを参照していません
ko_kr: NV-EF2904A ensure_export: 볼륨 %(volume_id)s에서 vdisk를 참조하지 않음
pt_br: NV-EF2904A ensure_export: Volume %(volume_id)s não referencia um vdisk
ru_ru: NV-EF2904A ensure_export: том %(volume_id)s не ссылается на vdisk
zh: NV-EF2904A ensure_export：卷 %(volume_id)s 未引用 vdisk
zh_tw: NV-EF2904A ensure_export：磁區 %(volume_id)s 未參照 vdisk

source: ensure_export: Volume %(volume_id)s references vdisk %(vdisk)s, which was not found on storage
de: NV-C3410C4 ensure_export: Datenträger %(volume_id)s referenziert virtuelle Platte %(vdisk)s, die im Speicher nicht gefunden wurde
es: NV-C3410C4 ensure_export: el volumen %(volume_id)s especifica el disco virtual %(vdisk)s, que no se encontró en el almacenamiento
fr: NV-C3410C4 ensure_export : Le volume %(volume_id)s fait référence à vdisk %(vdisk)s, qui n'a pas été trouvé dans le stockage
it_it: NV-C3410C4 ensure_export: Il volume %(volume_id)s fa riferimento al vdisk %(vdisk)s, non trovato nella memoria
ja: NV-C3410C4 ensure_export: ボリューム %(volume_id)s は、ストレージに見つからなかった仮想ディスク %(vdisk)s を参照しています
ko_kr: NV-C3410C4 ensure_export: 볼륨 %(volume_id)s에서 스토리지에 없는 vdisk %(vdisk)s을(를) 참조함
pt_br: NV-C3410C4 ensure_export: Volume %(volume_id)s referencia vdisk %(vdisk)s, que não foi localizado no armazenamento
ru_ru: NV-C3410C4 ensure_export: том %(volume_id)s ссылается на vdisk %(vdisk)s, который не найден в хранилище
zh: NV-C3410C4 ensure_export：卷 %(volume_id)s 引用了 vdisk %(vdisk)s，但是在存储器上找不到该 vdisk
zh_tw: NV-C3410C4 ensure_export：磁區 %(volume_id)s 參照了 vdisk %(vdisk)s，但在儲存體中找不到 LU

source: enter: _get_chap_secret_for_host: host name %s
de: Eintreten: _get_chap_secret_for_host: Hostname %s
es: entrar: _get_chap_secret_for_host: nombre de sistema principal %s
fr: entrer : _get_chap_secret_for_host : nom d'hôte %s
it_it: enter: _get_chap_secret_for_host: nome host %s
ja: 入力: _get_chap_secret_for_host: ホスト名 %s
ko_kr: 입력: _get_chap_secret_for_host: 호스트 이름 %s
pt_br: inserir: _get_chap_secret_for_host: nome do host %s
ru_ru: вход: _get_chap_secret_for_host: имя хоста %s
zh: 进入：_get_chap_secret_for_host：主机名 %s
zh_tw: 進入：_get_chap_secret_for_host：主機名稱 %s

source: leave: _get_chap_secret_for_host: host name %(host_name)s with secret %(chap_secret)s
de: Verlassen: _get_chap_secret_for_host: Hostname %(host_name)s mit geheimem Schlüssel %(chap_secret)s
es: salir: _get_chap_secret_for_host: nombre de sistema principal %(host_name)s con secreto %(chap_secret)s
fr: conserver : _get_chap_secret_for_host : nom d'hôte %(host_name)s avec valeur confidentielle %(chap_secret)s
it_it: leave: _get_chap_secret_for_host: nome host %(host_name)s con segreto %(chap_secret)s
ja: 設定: _get_chap_secret_for_host: ホスト名 %(host_name)s と秘密 %(chap_secret)s
ko_kr: 나가기: _get_chap_secret_for_host: 시크릿 %(chap_secret)s이(가) 있는 호스트 이름 %(host_name)s
pt_br: sair: _get_chap_secret_for_host: nome do host %(host_name)s com segredo %(chap_secret)s
ru_ru: выход: _get_chap_secret_for_host: имя хоста %(host_name)s с паролем %(chap_secret)s
zh: 请离开：_get_chap_secret_for_host：具有机密 %(chap_secret)s 的主机名 %(host_name)s
zh_tw: 離開：_get_chap_secret_for_host：主機名稱 %(host_name)s，其密碼為 %(chap_secret)s

source: _create_host: Cannot clean host name. Host name is not unicode or string
de: NV-ED84213 _create_host: Hostname kann nicht gelöscht werden. Hostname ist weder Unicode noch Zeichenfolge
es: NV-ED84213 _create_host: no se puede limpiar el nombre de sistema principal. El nombre de sistema principal no es Unicode ni una cadena de caracteres
fr: NV-ED84213 _create_host : Impossible de nettoyer le nom d'hôte. Le nom d'hôte n'est pas en Unicode ou n'est pas une chaîne
it_it: NV-ED84213 _create_host: impossibile eseguire il cleanup del nome host. Il nome host non è unicode o una stringa
ja: NV-ED84213 _create_host: ホスト名をクリーンアップできません。ホスト名が Unicode でもストリングでもありません
ko_kr: NV-ED84213 _create_host: 호스트 이름을 정리할 수 없습니다. 호스트 이름은 유니코드 또는 문자열이 아닙니다.
pt_br: NV-ED84213 _create_host: Não é possível limpar o nome do host. O nome do host não é Unicode ou sequência
ru_ru: NV-ED84213 _create_host: не удалось очистить имя хоста. Имя хоста не является строкой или данными в кодировке unicode
zh: NV-ED84213 _create_host：无法清除主机名。主机名不是 Unicode 或字符串
zh_tw: NV-ED84213 _create_host：無法清除主機名稱。主機名稱不是 Unicode 或字串

source: enter: _get_host_from_connector: prefix %s
de: Eintreten: _get_host_from_connector: Präfix %s
es: entrar: _get_host_from_connector: prefijo %s
fr: entrer : _get_host_from_connector : préfixe %s
it_it: enter: _get_host_from_connector: prefisso %s
ja: 入力: _get_host_from_connector: プレフィックス %s
ko_kr: 입력: _get_host_from_connector: 접두부 %s
pt_br: inserir: _get_host_from_connector: prefixo %s
ru_ru: вход: _get_host_from_connector: префикс %s
zh: 进入：_get_host_from_connector：前缀 %s
zh_tw: 進入：_get_host_from_connector：字首 %s

source: Continue to fall back processing after initial failure to make a host on the SAN controller: %s
de: NV-41DBBAB Verarbeitung nach ursprünglichem Fehler weiter zurücksetzen, um einen Host auf folgendem SAN-Controller zu erstellen: %s
es: NV-41DBBAB Continuar el proceso de reserva después de la anomalía inicial para hacer que un host en el controlador de SAN: %s
fr: NV-41DBBAB Poursuivre le traitement après l'échec initial de création d'un hôte sur le contrôleur SAN : %s
it_it: NV-41DBBAB Continuare a rallentare l'elaborazione dopo l'errore iniziale per creare un host sul controller SAN: %s
ja: NV-41DBBAB 初期障害の後で処理のフォールバックを続行し、ホストを SAN コントローラー %s 上に作成します。
ko_kr: NV-41DBBAB SAN 제어기 %s에 호스트를 작성하는 시도가 처음 실패된 후 장애 조치 처리 계속
pt_br: NV-41DBBAB Continue até o processamento fallback após a falha inicial, para criar um host no controlador SAN: %s
ru_ru: NV-41DBBAB Продолжение резервной обработки после первоначального сбоя создания хоста на контроллере SAN: %s
zh: NV-41DBBAB 在初始故障之后，继续进行回退处理，以在 SAN 控制器上生成主机：%s
zh_tw: NV-41DBBAB 首次失敗後，繼續撤回以進行處理，在 SAN 控制器上建立主機：%s

source: leave: _get_host_from_connector: host %s
de: Verlassen: _get_host_from_connector: Host %s
es: salir: _get_host_from_connector: sistema principal %s
fr: conserver : _get_host_from_connector : hôte %s
ja: 設定: _get_host_from_connector: ホスト %s
ko_kr: 나가기: _get_host_from_connector: 호스트 %s
pt_br: sair: _get_host_from_connector: host %s
ru_ru: выход: _get_host_from_connector: хост %s
zh: 离开：_get_host_from_connector：主机 %s
zh_tw: 離開：_get_host_from_connector：主機 %s

source: enter: _create_host: host %s
de: Eintreten: _create_host: Host %s
es: entrar: _create_host: sistema principal %s
fr: entrer : _create_host : hôte %s
ja: 入力: _create_host: ホスト %s
ko_kr: 입력: _create_host: 호스트 %s
pt_br: inserir: _create_host: host %s
ru_ru: вход: _create_host: хост %s
zh: 进入：_create_host：主机 %s
zh_tw: 進入：_create_host：主機 %s

source: _create_host: No connector ports
de: _create_host: Keine Connector-Ports
es: _create_host: no hay puertos de conector
fr: _create_host : aucun port de connecteur
it_it: _create_host: Nessuna porta connettore
ja: _create_host: コネクター・ポートがありません
ko_kr: _create_host: 커넥터 포트가 없음
pt_br: _create_host: Nenhuma porta do conector
ru_ru: _create_host: нет портов коннектора
zh: _create_host：没有连接器端口
zh_tw: _create_host：沒有連接器埠

source: leave: _create_host: host %(host)s - %(host_name)s
de: Verlassen: _create_host: Host %(host)s - %(host_name)s
es: salir: _create_host: sistema principal %(host)s - %(host_name)s
fr: conserver : _create_host : hôte %(host)s - %(host_name)s
ja: 設定: _create_host: ホスト %(host)s - %(host_name)s
ko_kr: 나가기: _create_host: 호스트 %(host)s - %(host_name)s
pt_br: sair: _create_host: host %(host)s - %(host_name)s
ru_ru: выход: _create_host: хост %(host)s - %(host_name)s
zh: 离开：_create_host：主机 %(host)s - %(host_name)s
zh_tw: 離開：_create_host：主機 %(host)s - %(host_name)s

source: enter: _map_vol_to_host: vdisk %(vdisk_id)s to host %(host_name)s
de: Eintreten: _map_vol_to_host: Virtuelle Platte %(vdisk_id)s zu Host %(host_name)s
es: entrar: _map_vol_to_host: disco virtual %(vdisk_id)s con sistema principal %(host_name)s
fr: entrer : _map_vol_to_host : vdisk %(vdisk_id)s vers l'hôte %(host_name)s
it_it: enter: _map_vol_to_host: vdisk %(vdisk_id)s per host %(host_name)s
ja: 入力: _map_vol_to_host: 仮想ディスク %(vdisk_id)s からホスト %(host_name)s へ
ko_kr: 입력: _map_vol_to_host: vdisk %(vdisk_id)s에서 호스트 %(host_name)s(으)로
pt_br: inserir: _map_vol_to_host: vdisk %(vdisk_id)s no host %(host_name)s
ru_ru: вход: _map_vol_to_host: vdisk %(vdisk_id)s с хостом %(host_name)s
zh: 进入：_map_vol_to_host：将 vdisk %(vdisk_id)s 映射至主机 %(host_name)s
zh_tw: 進入：_map_vol_to_host：vdisk %(vdisk_id)s 到主機 %(host_name)s
