Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: scohack: for hdisk_uuid: >%(hdisk)s< cleanup failed, msg: >%(ex)s<
de: NV-B37BCB5 scohack: Für hdisk_uuid: >%(hdisk)s<. Bereinigung fehlgeschlagen. Nachricht: >%(ex)s<
es: NV-B37BCB5 scohack: para hdisk_uuid: >%(hdisk)s< la limpieza ha fallado, mensaje: >%(ex)s<
fr: NV-B37BCB5 scohack : pour uuid_hdisk : >%(hdisk)s< échec du nettoyage, msg : >%(ex)s<
it_it: NV-B37BCB5 scohack: per uuid_hdisk: >%(hdisk)s< cleanup non riuscito, msg: >%(ex)s<
ja: NV-B37BCB5 scohack: hdisk_uuid >%(hdisk)s< でクリーンアップが失敗しました。メッセージ: >%(ex)s<
ko_kr: NV-B37BCB5 scohack: hdisk_uuid: >%(hdisk)s< 정리 실패, 메시지: >%(ex)s<
pt_br: NV-B37BCB5 scohack: para hdisk_uuid: >%(hdisk)s< limpeza com falha, msg: >%(ex)s<
ru_ru: NV-B37BCB5 scohack: очистка не выполнена для hdisk_uuid: >%(hdisk)s<, сообщение: >%(ex)s<
zh: NV-B37BCB5 scohack：对于 hdisk_uuid：>%(hdisk)s< 清除失败，消息：>%(ex)s<
zh_tw: NV-B37BCB5 scohack：針對 hdisk_uuid：>%(hdisk)s<，清理失敗，訊息：>%(ex)s<

source: scohack: upload failed for hdisk_uuid: >%(dsk)s<
de: NV-D7A600C scohack: Upload fehlgeschlagen für hdisk_uuid: >%(dsk)s<
es: NV-D7A600C scohack: la carga ha fallado para hdisk_uuid: >%(dsk)s<
fr: NV-D7A600C scohack : échec du téléchargement pour uuid_hdisk : >%(dsk)s<
it_it: NV-D7A600C scohack: caricamento non riuscito per uuid_hdisk: >%(dsk)s<
ja: NV-D7A600C scohack: hdisk_uuid でアップロードが失敗しました: >%(dsk)s<
ko_kr: NV-D7A600C scohack: hdisk_uuid: >%(dsk)s<에 대한 업로드 실패
pt_br: NV-D7A600C scohack: upload com falha para hdisk_uuid: >%(dsk)s<
ru_ru: NV-D7A600C scohack: передача не выполнена для hdisk_uuid: >%(dsk)s<
zh: NV-D7A600C scohack：对于 hdisk_uuid >%(dsk)s< 上载失败
zh_tw: NV-D7A600C scohack：針對 hdisk_uuid：>%(dsk)s<，上傳作業失敗

source: Error: cooperative_iter exception %(error)s
de: NV-23E8986 Fehler: cooperative_iter Ausnahmebedingung %(error)s
es: NV-23E8986 Error: excepción de cooperative_iter %(error)s
fr: NV-23E8986 Erreur : exception cooperative_iter %(error)s
it_it: NV-23E8986 Errore: eccezione cooperative_iter %(error)s
ja: NV-23E8986 エラー: cooperative_iter 例外 %(error)s
ko_kr: NV-23E8986 오류: cooperative_iter 예외 %(error)s
pt_br: NV-23E8986 Error: exceção cooperative_iter %(error)s
ru_ru: NV-23E8986 Ошибка: cooperative_iter exception %(error)s
zh: NV-23E8986 错误：发生 cooperative_iter 异常 %(error)s
zh_tw: NV-23E8986 錯誤：cooperative_iter 異常狀況 %(error)s

source: cinder volume_create interface has been changed. PowerVC monkey patch for volume clone won't work. function: %(fx)s, arguments: %(args)s
de: NV-7A6F9A4 Cinder-Schnittstelle volume_create wurde geändert. PowerVC-Monkey-Patch für Datenträgerklon funktioniert nicht. Funktion: %(fx)s, Argumente: %(args)s
es: NV-7A6F9A4 se ha cambiado la interfaz volume_create de cinder. El parche de PowerVC para el clon de volumen no será efectivo. función: %(fx)s, argumentos: %(args)s
fr: NV-7A6F9A4 L'interface cinder volume_create a été modifiée. Le correctif PowerVC monkey patch pour le clonage de volume va échouer. fonction : %(fx)s, arguments : %(args)s
it_it: NV-7A6F9A4 Interfaccia volume_create cinder modificata. Patch monkey PowerVC per clone volume non funzionerà. funzione: %(fx)s, argomenti: %(args)s
ja: NV-7A6F9A4 cinder volume_create インターフェースが変更されました。複製ボリュームに対する PowerVC モンキー・パッチは動作しません。関数: %(fx)s、引数: %(args)s
ko_kr: NV-7A6F9A4 cinder volume_create 인터페이스가 변경되었습니다. 볼륨에 대한 PowerVC monkey 패치가 작동하지 않습니다. 함수: %(fx)s, 인수: %(args)s
pt_br: NV-7A6F9A4 A interface cinder volume_create foi alterada. A correção de monkey do PowerVC para o clone de volume não funcionará. Função: %(fx)s, argumentos: %(args)s
ru_ru: NV-7A6F9A4 Интерфейс cinder volume_create был изменен. Monkey patch продукта PowerVC для дубликата тома не работает. Функция: %(fx)s, аргументы: %(args)s
zh: NV-7A6F9A4 Cinder volume_create 接口已更改。用于卷克隆的 PowerVC 猴子补丁将不起作用。函数：%(fx)s，自变量：%(args)s
zh_tw: NV-7A6F9A4 Cinder volume_create 介面已變更。針對磁區複製的 PowerVC monkey 修補程式不運作。函數：%(fx)s，引數：%(args)s

source: Monkey patched volume clone by paxes volume_create_decorator(). Source Volume ID: %(svol)s, volume type name: %(voltpnm)s, volume type ID: %(voltpid)s
de: NV-D17192A Datenträgerklon durch paxes volume_create_decorator() mit Monkey-Patch erstellt. Quellendatenträger-ID: %(svol)s, Datenträgertypname: %(voltpnm)s, Datenträgertyp-ID: %(voltpid)s
es: NV-D17192A Clon de volumen con parche por paxes volume_create_decorator(). ID de volumen de origen: %(svol)s, nombre del tipo de volumen: %(voltpnm)s, ID del tipo de volumen: %(voltpid)s
fr: NV-D17192A Clonage du volume avec correctif Monkey par paxes volume_create_decorator(). ID volume source : %(svol)s, nom de type de volume : %(voltpnm)s, ID type de volume : %(voltpid)s
it_it: NV-D17192A Patch monkey per clone volume apportata da paxes volume_create_decorator(). ID volume origine: %(svol)s, nome tipo volume: %(voltpnm)s, ID tipo volume: %(voltpid)s
ja: NV-D17192A paxes volume_create_decorator() によって、複製ボリュームにモンキー・パッチが適用されました。ソース・ボリューム ID: %(svol)s、ボリューム・タイプ名: %(voltpnm)s、ボリューム・タイプ ID: %(voltpid)s
ko_kr: NV-D17192A paxes volume_create_decorator()에 의해 Monkey 패치된 볼륨 복제. 소스 볼륨 ID: %(svol)s, 볼륨 유형 이름: %(voltpnm)s, 볼륨 유형 ID: %(voltpid)s
pt_br: NV-D17192A Clone de volume corrigido de monkey por paxes volume_create_decorator(). ID de Volume de Origem: %(svol)s, nome de tipo de volume: %(voltpnm)s, ID do tipo de volume: %(voltpid)s
ru_ru: NV-D17192A К дубликату тома применен Monkey patch с помощью paxes volume_create_decorator(). ИД исходного тома: %(svol)s, имя типа тома: %(voltpnm)s, ИД типа тома: %(voltpid)s
zh: NV-D17192A 由 PowerVC volume_create_decorator() 使用猴子补丁进行了卷克隆。源卷标识：%(svol)s，卷类型名称：%(voltpnm)s，卷类型标识：%(voltpid)s
zh_tw: NV-D17192A Monkey 依照 PowerVC volume_create_decorator() 修補了磁區複製。來源磁區 ID：%(svol)s，磁區類型名稱：%(voltpnm)s，磁區類型 ID：%(voltpid)s

source: Failed to get the parameters from function cinder.volume.volume_types.create(). Default quota didn't set for the storage template. Error: %(err)s
de: NV-A4934EA Fehler beim Abrufen der Parameter von Funktion cinder.volume.volume_types.create(). Standardquote für die Speichervorlage wurde nicht festgelegt. Fehler: %(err)s
es: NV-A4934EA No se han podido obtener los parámetros a partir de la función cinder.volume.volume_types.create(). Cuota predeterminada no definida para la plantilla de almacenamiento. Error: %(err)s
fr: NV-A4934EA Impossible d'obtenir les paramètres de la fonction cinder.volume.volume_types.create(). Le quota par défaut n'a pas été défini pour le modèle de stockage. Erreur : %(err)s
it_it: NV-A4934EA Impossibile ottenere i parametri dalla funzione cinder.volume.volume_types.create(). Quota predefinita non impostata per modello di memoria. Errore: %(err)s
ja: NV-A4934EA 関数 cinder.volume.volume_types.create() からパラメーターを取得できませんでした。ストレージ・テンプレートに対してデフォルトの割り当て量が設定されていませんでした。エラー: %(err)s
ko_kr: NV-A4934EA 함수 cinder.volume.volume_types.create()에서 매개변수를 가져오지 못했습니다. 스토리지 템플리트에 대한 기본 할당이 설정되지 않았습니다. 오류: %(err)s
pt_br: NV-A4934EA Falha ao obter os parâmetros da função cinder.volume.volume_types.create(). Cota padrão não configurada para o modelo de armazenamento. Erro: %(err)s
ru_ru: NV-A4934EA Не удалось получить параметры функции cinder.volume.volume_types.create(). Квота по умолчанию не задана для шаблона хранения данных. Ошибка: %(err)s
zh: NV-A4934EA 未能从 cinder.volume.volume_types.create() 函数获取参数。未对存储器模板设置缺省配额。错误：%(err)s
zh_tw: NV-A4934EA 無法從函數 cinder.volume.volume_types.create() 取得參數。預設配額未針對儲存體範本進行設定。錯誤：%(err)s

source: Successfully set default quota for storage template %(vol_type)s
de: NV-71868FF Standardquote für Speichervorlage %(vol_type)s erfolgreich festgelegt
es: NV-71868FF Se ha definido satisfactoriamente la cuota predeterminada para la plantilla de almacenamiento %(vol_type)s
fr: NV-71868FF Le quota par défaut a été défini avec succès pour le modèle de stockage %(vol_type)s
it_it: NV-71868FF Quota predefinita per il modello di memoria %(vol_type)s impostata correttamente
ja: NV-71868FF ストレージ・テンプレート %(vol_type)s に対してデフォルトの割り当て量が正常に設定されました
ko_kr: NV-71868FF 스토리지 템플리트 %(vol_type)s에 대한 기본 할당 설정
pt_br: NV-71868FF Cota padrão configurada com sucesso para modelo de armazenamento %(vol_type)s
ru_ru: NV-71868FF Квота по умолчанию успешно задана для шаблона хранения данных %(vol_type)s
zh: NV-71868FF 已成功为存储器模板 %(vol_type)s 设置了缺省配额
zh_tw: NV-71868FF 順利設定儲存體範本 %(vol_type)s 的預設配額

source: Failed to set default quota for storage template %(vol_type)s, error: %(err)s
de: NV-D86E5F7 Fehler beim Festlegen der Standardquote für Speichervorlage %(vol_type)s. Fehler: %(err)s
es: NV-D86E5F7 No se ha podido establecer la plantilla predeterminada para la plantilla de almacenamiento %(vol_type)s, error: %(err)s
fr: NV-D86E5F7 Echec de la définition du quota par défaut pour le modèle de stockage %(vol_type)s, erreur : %(err)s
it_it: NV-D86E5F7 Impossibile impostare la quota predefinita per il modello di memoria %(vol_type)s, errore: %(err)s
ja: NV-D86E5F7 ストレージ・テンプレート %(vol_type)s に対してデフォルトの割り当て量を設定できませんでした。エラー: %(err)s
ko_kr: NV-D86E5F7 스토리지 템플리트 %(vol_type)s에 대한 기본 할당 설정 실패, 오류: %(err)s
pt_br: NV-D86E5F7 Falha ao configurar a cota padrão para modelo de armazenamento %(vol_type)s, erro: %(err)s
ru_ru: NV-D86E5F7 Не удалось задать квоту по умолчанию для шаблона хранения данных %(vol_type)s, ошибка: %(err)s
zh: NV-D86E5F7 未能为存储器模板 %(vol_type)s 设置缺省配额，错误：%(err)s
zh_tw: NV-D86E5F7 無法設定儲存體範本 %(vol_type)s 的預設配額，錯誤：%(err)s

source: Cannot set default quota for storage template %(vol_type) due to invalid Parameters from volume type create.
de: NV-D9BA448 Standardquote für Speichervorlage %(vol_type) kann wegen ungültiger Parameter aus volume_types.create() nicht festgelegt werden.
es: NV-D9BA448 No se puede establecer la cuota predeterminada para la plantilla de almacenamiento %(vol_type) debido a parámetros no válidos para crear el tipo de volumen.
fr: NV-D9BA448 Impossible de définir le quota par défaut pour le modèle de stockage %(vol_type) en raison de paramètres non valides de la création de type de volume.
it_it: NV-D9BA448 Impossibile impostare la quota predefinita per il modello di memoria %(vol_type) a causa di parametri non validi dalla creazione tipo volume.
ja: NV-D9BA448 ボリューム・タイプ作成での無効なパラメーターが原因で、ストレージ・テンプレート %(vol_type) に対してデフォルトの割り当て量を設定できません。
ko_kr: NV-D9BA448 볼륨 유형 작성의 매개변수가 올바르지 않으므로 스토리지 템플리트 %(vol_type) 에 대한 기본 할당을 설정할 수 없습니다.
pt_br: NV-D9BA448 Não é possível configurar a cota padrão para o modelo de armazenamento %(vol_type) devido a Parâmetros inválidos da criação de tipo de volume.
ru_ru: NV-D9BA448 Не удалось задать квоту по умолчанию для шаблона хранения данных %(vol_type) из-за недопустимых параметров при создании типа тома.
zh: NV-D9BA448 由于创建卷类型时使用了无效参数，因此无法为存储器模板 %(vol_type) 设置缺省配额。
zh_tw: NV-D9BA448 由於來自磁區類型建立作業的參數無效，無法設定儲存體範本 %(vol_type) 的預設配額。

source: Error getting data volumes: %s
de: NV-7627301 Fehler beim Abrufen der Datenträger: %s
es: NV-7627301 Error al obtener volúmenes de datos: %s
fr: NV-7627301 Erreur lors de l'obtention des volumes de données : %s
it_it: NV-7627301 Errore nel richiamo dei volumi di dati: %s
ja: NV-7627301 データ・ボリュームの取得中にエラーが発生しました: %s
ko_kr: NV-7627301 데이터 볼륨을 가져오는 중 오류 발생: %s
pt_br: NV-7627301 Erro ao obter volumes de dados: %s
ru_ru: NV-7627301 Ошибка при получении томов данных: %s
zh: NV-7627301 获取数据卷时发生错误：%s
zh_tw: NV-7627301 取得資料磁區時發生錯誤：%s

source: Cannot perform direct SAN operation on disk with prefix %(prefix)s
de: NV-1701BDD SAN-Umleitungsoperation kann für Platte mit Präfix %(prefix)s nicht ausgeführt werden
es: NV-1701BDD No se puede realizar la operación SAN directa en el disco cuyo prefijo es %(prefix)s
fr: NV-1701BDD Impossible d'exécuter l'opération SAN directe sur le disque avec le préfixe %(prefix)s
it_it: NV-1701BDD Impossibile eseguire l'operazione SAN diretta sul disco con prefisso %(prefix)s
ja: NV-1701BDD プレフィックス %(prefix)s を使用するディスクに対して、直接 SAN 操作を実行することはできません
ko_kr: NV-1701BDD 접두부가 %(prefix)s인 디스크에서 직접 SAN 조작을 수행할 수 없음
pt_br: NV-1701BDD Não é possível executar a operação SAN direta no disco com o prefixo %(prefix)s
ru_ru: NV-1701BDD Не удалось выполнить прямую операцию SAN для диска с префиксом %(prefix)s
zh: NV-1701BDD 无法对前缀为 %(prefix)s 的磁盘执行直接 SAN 操作
zh_tw: NV-1701BDD 無法對具備字首 %(prefix)s 的磁碟執行直接 SAN 作業

source: Driver still initializing, wait...
de: NV-C6CA9E0 Treiber wird noch initialisiert, bitte warten...
es: NV-C6CA9E0 Todavía se está inicializando el controlador, espere...
fr: NV-C6CA9E0 Le pilote est encore en cours d'initialisation, veuillez patienter...
it_it: NV-C6CA9E0 Driver ancora in fase di inizializzazione, attendere...
ja: NV-C6CA9E0 ドライバーは現在初期化中です。お待ちください...
ko_kr: NV-C6CA9E0 드라이버가 아직 초기화 중입니다. 기다려 주십시오...
pt_br: NV-C6CA9E0 Driver ainda inicializando, aguarde...
ru_ru: NV-C6CA9E0 Драйвер еще инициализируется. Пожалуйста, подождите...
zh: NV-C6CA9E0 驱动程序仍然在初始化，请稍候...
zh_tw: NV-C6CA9E0 驅動程式仍在起始設定中，請等待...

source: Try again: %s
de: NV-FEE7BD0 Versuchen Sie es noch einmal: %s
es: NV-FEE7BD0 Vuelva a intentarlo: %s
fr: NV-FEE7BD0 Réessayez : %s
it_it: NV-FEE7BD0 Riprovare: %s
ja: NV-FEE7BD0 再試行してください: %s
ko_kr: NV-FEE7BD0 다시 시도: %s
pt_br: NV-FEE7BD0 Tente novamente: %s
ru_ru: NV-FEE7BD0 Повторите попытку: %s
zh: NV-FEE7BD0 重试：%s
zh_tw: NV-FEE7BD0 重試：%s

source: Fabric {fabric_name} ({user}@{ip}:{port}): %(message)s
de: NV-0A01336 Fabric {fabric_name} ({user}@{ip}:{port}): %(message)s
es: NV-0A01336 Entramado {fabric_name} ({user}@{ip}:{port}): %(message)s
fr: NV-0A01336 Ensemble de noeuds {nom_ensembles_noeuds} ({utilisateur}@{ip}:{port}) : %(message)s
it_it: NV-0A01336 Fabric {nome_fabric} ({utente}@{ip}:{porta}): %(message)s
ja: NV-0A01336 ファブリック {fabric_name} ({user}@{ip}:{port}): %(message)s
ko_kr: NV-0A01336 패브릭 {fabric_name} ({user}@{ip}:{port}): %(message)s
pt_br: NV-0A01336 Malha {fabric_name} ({user}@{ip}:{port}): %(message)s
ru_ru: NV-0A01336 Сеть {fabric_name} ({user}@{ip}:{port}): %(message)s
zh: NV-0A01336 光纤网 {fabric_name} ({user}@{ip}:{port})：%(message)s
zh_tw: NV-0A01336 光纖 {fabric_name} ({user}@{ip}:{port})：%(message)s

source: Storage Provider {storage_provider_hostname} ({user}@{ip}:{port}) {volume_id}: %(message)s
de: NV-E1A972C Speicheranbieter {storage_provider_hostname} ({Benutzer}@{IP}:{Port}) {volume_id}: %(message)s
es: NV-E1A972C Proveedor de almacenamiento {storage_provider_hostname} ({user}@{ip}:{port}) {volume_id}: %(message)s
fr: NV-E1A972C Fournisseur de stockage {nomhôte_fournisseur_stockage} ({utilisateur}@{ip}:{port}) {id_volume} : %(message)s
it_it: NV-E1A972C Provider di memoria {nomehost_provider_memoria} ({utente}@{ip}:{porta}) {id_volume}: %(message)s
ja: NV-E1A972C ストレージ・プロバイダー {storage_provider_hostname} ({user}@{ip}:{port}) {volume_id}: %(message)s
ko_kr: NV-E1A972C 스토리지 제공자 {storage_provider_hostname} ({user}@{ip}:{port}) {volume_id}: %(message)s
pt_br: NV-E1A972C Provedor de Armazenamento {storage_provider_hostname} ({user}@{ip}:{port}) {volume_id}: %(message)s
ru_ru: NV-E1A972C Поставщик устройств хранения {storage_provider_hostname} ({user}@{ip}:{port}) {volume_id}: %(message)s
zh: NV-E1A972C 存储器提供者 {storage_provider_hostname} ({user}@{ip}:{port}) {volume_id}：%(message)s
zh_tw: NV-E1A972C 儲存體提供者 {storage_provider_hostname} ({user}@{ip}:{port}) {volume_id}：%(message)s

source: The volume is already attached to another virtual server, possibly one that is not managed by PowerVC.
de: Der Datenträger wurde bereits einem anderen virtuellen Server zugeordnet, der möglicherweise nicht durch PowerVC verwaltet wird.
es: El volumen ya está conectado a otro servidor virtual, posiblemente uno que no está gestionado por PowerVC.
fr: Le volume est déjà connecté à un autre serveur virtuel ; il se peut qu'il s'agisse d'un volume qui n'est pas géré par PowerVC.
it_it: Il volume è già collegato a un altro server virtuale, probabilmente uno non gestito da PowerVC.
ja: このボリュームは、既に別の仮想サーバーに接続されています。PowerVC によって管理されていないボリュームである可能性があります。
ko_kr: 볼륨이 이미 다른 가상 서버에 연결되었습니다. PowerVC에서 관리하지 않는 가상 서버일 수 있습니다.
pt_br: O volume já está anexo a outro servidor virtual, possivelmente um que não seja gerenciado pelo PowerVC.
ru_ru: Том уже подключен к другому виртуальному серверу, который, возможно, не находится под управлением PowerVC.
zh: 该卷已经连接至另一个虚拟服务器，可能这是 PowerVC 未管理的一个虚拟服务器。
zh_tw: 該磁區已連接至另一個虛擬伺服器，該虛擬伺服器可能不由 PowerVC 進行管理。

source: The volume cannot be deleted because it is either mapped to a host or part of a flashcopy or remote copy operation.
de: Der Datenträger kann nicht gelöscht werden, da er entweder einem Host zugeordnet wurde oder Teil einer FlashCopy- oder Remote Copy-Operation ist.
es: El volumen no se puede suprimir porque está correlacionado con un sistema principal o parte de una operación de copia remota o flashcopy.
fr: Le volume ne peut pas être supprimé car il mappé à un hôte ou fait partie d'une opération Flashcopy ou de copie à distance.
it_it: Il volume non può essere eliminato perché è associato a un host o fa parte di una flashcopy o un'operazione di copia remota.
ja: このボリュームは、ホストにマップされているか、FlashCopy 操作またはリモート・コピー操作の一部になっているため、削除できません。
ko_kr: 볼륨이 호스트나 flashcopy 또는 원격 복사 조작 중에 맵핑되었으므로 볼륨을 삭제할 수 없습니다.
pt_br: O volume não pode ser excluído, porque é mapeado para um host ou parte de uma operação de FlashCopy ou cópia remota.
ru_ru: Невозможно удалить тома, так как он связан с хостом или участвует в операции flashcopy или удаленного копирования.
zh: 无法删除该卷，因为它已映射至主机或者一部分瞬间复制或远程复制操作。
zh_tw: 無法刪除磁區，因為該磁區已對映至某個主機、FlashCopy 的組件或遠端複製作業。

source: %(error_prefix)s failure for volume {volume_id}: %(error)s
de: %(error_prefix)s Fehler für Datenträger {volume_id}: %(error)s
es: error %(error_prefix)s para el volumen {volume_id}: %(error)s
fr: Echec %(error_prefix)s pour le volume {id_volume} : %(error)s
it_it: %(error_prefix)s errore per volume {id_volume}: %(error)s
ja: ボリューム {volume_id} に対する %(error_prefix)s 失敗: %(error)s
ko_kr: 볼륨 {volume_id}에 대한 %(error_prefix)s 실패: %(error)s
pt_br: %(error_prefix)s falha para volume {volume_id}: %(error)s
ru_ru: Сбой %(error_prefix)s для тома {volume_id}: %(error)s
zh: 卷 {volume_id} 的 %(error_prefix)s 故障：%(error)s
zh_tw: 磁區 {volume_id} 的 %(error_prefix)s 故障：%(error)s

source: %(error_prefix)s failure for volume {volume_id}.Command %(cmd)s, error %(error)s
de: %(error_prefix)s Fehler für Datenträger {volume_id}. Befehl %(cmd)s, Fehler %(error)s
es: error %(error_prefix)s para el volumen {volume_id}. Mandato %(cmd)s, error %(error)s
fr: Echec %(error_prefix)s pour le volume {id_volume}. Commande %(cmd)s, erreur %(error)s
it_it: %(error_prefix)s errore per volume {id_volume}. Comando %(cmd)s, errore %(error)s
ja: ボリューム {volume_id} に対する %(error_prefix)s 失敗。コマンド %(cmd)s、エラー %(error)s
ko_kr: 볼륨 {volume_id}에 대한 %(error_prefix)s 실패. 명령 %(cmd)s, 오류 %(error)s
pt_br: %(error_prefix)s falha para volume {volume_id}.Command %(cmd)s, erro %(error)s
ru_ru: Сбой %(error_prefix)s для тома {volume_id}. Команда %(cmd)s, ошибка %(error)s
zh: 卷 {volume_id} 的 %(error_prefix)s 故障。命令 %(cmd)s，错误 %(error)s
zh_tw: 磁區 {volume_id} 的 %(error_prefix)s 故障。指令：%(cmd)s，錯誤：%(error)s

source: Resuming deletion of volume %s
de: NV-E253654 Wiederaufnehmen der Löschung von Datenträger %s
es: NV-E253654 Se está reanudando la supresión del volumen %s
fr: NV-E253654 Reprise de la suppression du volume %s
it_it: NV-E253654 Ripresa dell'eliminazione del volume %s
ja: NV-E253654 ボリューム %s の削除を再開中
ko_kr: NV-E253654 볼륨 %s의 삭제 재개 중
pt_br: NV-E253654 Retomando exclusão de volume %s
ru_ru: NV-E253654 Продолжено удаление тома %s
zh: NV-E253654 正在继续删除卷 %s
zh_tw: NV-E253654 正在回復磁區 %s 的刪除作業

source: Failed to delete volume %(volid)s during volume service startup. Error: %(error)s
de: NV-CCA27AC Datenträger %(volid)s konnte beim Start des Volume Service nicht gelöscht werden. Fehler: %(error)s
es: NV-CCA27AC No se ha podido suprimir de volumen %(volid)s durante el inicio de servicio del volumen. Error: %(error)s
fr: NV-CCA27AC Echec de la suppression du volume %(volid)s au cours du démarrage du service de volume. Erreur : %(error)s
it_it: NV-CCA27AC Non è stato possibile eliminare il volume %(volid)s durante l'avvio del servizio volume. Errore: %(error)s
ja: NV-CCA27AC ボリューム・サービスの起動時に、ボリューム %(volid)s を削除できませんでした。エラー: %(error)s
ko_kr: NV-CCA27AC 볼륨 서비스 시작 중 볼륨 %(volid)s 삭제 실패. 오류: %(error)s
pt_br: NV-CCA27AC Falha ao excluir volume %(volid)s durante inicialização do serviço do volume. Erro: %(error)s
ru_ru: NV-CCA27AC Не удалось удалить том %(volid)s при запуске службы томов. Ошибка: %(error)s
zh: NV-CCA27AC 在卷服务启动期间未能删除卷 %(volid)s。错误：%(error)s
zh_tw: NV-CCA27AC 磁區服務啟動期間，無法刪除磁區 %(volid)s。錯誤：%(error)s

source: Processing volume that was left in the attaching state. Volume id: %(id)s
de: NV-89FC9B0 Verarbeiten des noch zugeordneten Datenträgers. Datenträger-ID: %(id)s
es: NV-89FC9B0 Se está procesando el volumen que se dejó en estado de conexión. ID de volumen: %(id)s
fr: NV-89FC9B0 Traitement du volume qui est resté à l'état Connecté. ID volume : %(id)s
it_it: NV-89FC9B0 Elaborazione del volume che è stato lasciato in stato di collegamento. ID volume: %(id)s
ja: NV-89FC9B0 接続状態になっていたボリュームの処理中です。ボリューム ID: %(id)s
ko_kr: NV-89FC9B0 첨부된 상태로 남겨진 볼륨 처리 중. 볼륨 id: %(id)s
pt_br: NV-89FC9B0 Volume de processamento que foi deixado no estado de anexo. ID do volume: %(id)s
ru_ru: NV-89FC9B0 Обработка тома, который был оставлен в состоянии подключения. ИД тома: %(id)s
zh: NV-89FC9B0 正在处理先前处于“正在连接”状态的卷。卷标识：%(id)s
zh_tw: NV-89FC9B0 正在處理保持處於連接狀態的磁區。磁區 ID：%(id)s

source: _volume_attach_rollback: Volume %(id)s is missing restricted metadata to recover the attaching state.
de: NV-C8F1D06 _volume_attach_rollback: Datenträger %(id)s enthält nicht die eingeschränkten Metadaten zum Wiederherstellen der Zuordnung.
es: NV-C8F1D06 _volume_attach_rollback: el volumen %(id)s no tiene metadatos restringidos para recuperar el estado de conexión.
fr: NV-C8F1D06 _volume_attach_rollback : Le volume %(id)s ne contient pas les données restreintes pour récupérer l'état Connexion.
it_it: NV-C8F1D06 _volume_attach_rollback: Nel volume %(id)s mancano i metadati limitati per il ripristino dello stato di collegamento.
ja: NV-C8F1D06 _volume_attach_rollback: ボリューム %(id)s に、接続状態を復旧するための制限付きメタデータがありません。
ko_kr: NV-C8F1D06 _volume_attach_rollback: 볼륨 %(id)s에서 첨부 상태를 복구하기 위해 제한된 메타데이터가 누락되었습니다.
pt_br: NV-C8F1D06 _volume_attach_rollback: Volume %(id)s está sem metadados restritos para recuperar o estado de anexo.
ru_ru: NV-C8F1D06 _volume_attach_rollback: на томе %(id)s отсутствуют защищенные метаданные для восстановления в состояния подключения.
zh: NV-C8F1D06 _volume_attach_rollback：卷 %(id)s 缺少受限制的元数据来恢复“正在连接”状态。
zh_tw: NV-C8F1D06 _volume_attach_rollback：磁區 %(id)s 遺漏了受限 meta 資料，無法回復連接狀態。

source: _volume_attach_rollback: No attach operation to rollback for volume %(id)s
de: NV-77AEEA1 _volume_attach_rollback: Keine rückgängig zu machende Zuordnungsoperation für Datenträger %(id)s
es: NV-77AEEA1 _volume_attach_rollback: no hay ninguna operación de conexión para deshacer para el volumen %(id)s
fr: NV-77AEEA1 _volume_attach_rollback : Pas d'opération de connexion à annuler pour le volume %(id)s
it_it: NV-77AEEA1 _volume_attach_rollback: Nessuna operazione di collegamento per il rollback per il volume %(id)s
ja: NV-77AEEA1 _volume_attach_rollback: ボリューム %(id)s について、ロールバックするための接続操作はありません
ko_kr: NV-77AEEA1 _volume_attach_rollback: 볼륨 %(id)s에 대해 롤백할 첨부 조작이 없음
pt_br: NV-77AEEA1 _volume_attach_rollback: Nenhuma operação de anexo para retroceder para o volume %(id)s
ru_ru: NV-77AEEA1 _volume_attach_rollback: для тома %(id)s нет операции подключения, доступной для отката
zh: NV-77AEEA1 _volume_attach_rollback：没有要对卷 %(id)s 回滚的连接操作
zh_tw: NV-77AEEA1 _volume_attach_rollback：沒有要針對磁區 %(id)s 回復的連接作業
