Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: leave: check_for_setup_error
de: NV-1C79D46 Verlassen: check_for_setup_error
es: NV-1C79D46 salir: check_for_setup_error
fr: NV-1C79D46 conserver : check_for_setup_error
it_it: NV-1C79D46 leave: check_for_setup_error
ja: NV-1C79D46 設定: check_for_setup_error
ko_kr: NV-1C79D46 나가기: check_for_setup_error
pt_br: NV-1C79D46 sair: check_for_setup_error
ru_ru: NV-1C79D46 выход: check_for_setup_error
zh: NV-1C79D46 离开：check_for_setup_error
zh_tw: NV-1C79D46 離開：check_for_setup_error

source: ssp: exception: >%s<
de: NV-31FED69 SSP: Ausnahmebedingung: >%s<
es: NV-31FED69 ssp: excepción: >%s<
fr: NV-31FED69 ssp : exception : >%s<
it_it: NV-31FED69 ssp: eccezione: >%s<
ja: NV-31FED69 ssp: 例外: >%s<
ko_kr: NV-31FED69 ssp: 예외: >%s<
pt_br: NV-31FED69 ssp: exceção: >%s<
ru_ru: NV-31FED69 ssp: исключительная ситуация: >%s<
zh: NV-31FED69 ssp：异常：>%s<
zh_tw: NV-31FED69 ssp：異常狀況：>%s<

source: ssp: failed during create_volume
de: NV-E4EE3DB SSP: Fehlgeschlagen bei create_volume
es: NV-E4EE3DB ssp: error durante create_volume
fr: NV-E4EE3DB ssp : échec au cours de create_volume
it_it: NV-E4EE3DB ssp: errore durante create_volume
ja: NV-E4EE3DB ssp: create_volume 中に失敗しました
ko_kr: NV-E4EE3DB ssp: create_volume 중 실패함
pt_br: NV-E4EE3DB ssp: falha durante create_volume
ru_ru: NV-E4EE3DB ssp: сбой во время create_volume
zh: NV-E4EE3DB ssp：执行 create_volume 期间失败
zh_tw: NV-E4EE3DB ssp：create_volume 期間失敗

source: ssp: failed during delete_volume, lu_udid: >%(lu_udid)s< lu_name: >%(lu_name)s< volume id: >%(volume_id)s<, k2xa: >%(k2xa)s<
de: NV-41060EC SSP: Fehler bei delete_volume: lu_udid: >%(lu_udid)s<, lu_name: >%(lu_name)s<, Datenträger-ID: >%(volume_id)s<, k2xa: >%(k2xa)s<
es: NV-41060EC ssp: anomalía durante delete_volume, lu_udid: >%(lu_udid)s< lu_name: >%(lu_name)s< volume id: >%(volume_id)s<, k2xa: >%(k2xa)s<
fr: NV-41060EC ssp : échec au cours de delete_volume, lu_udid : >%(lu_udid)s< lu_name : >%(lu_name)s< volume id : >%(volume_id)s<, k2xa : >%(k2xa)s<
it_it: NV-41060EC ssp: errore durante delete_volume, udid lu: >%(lu_udid)s< nome lu: >%(lu_name)s< id volume: >%(volume_id)s<, k2xa: >%(k2xa)s<
ja: NV-41060EC ssp: delete_volume の間に障害がありました。lu_udid: >%(lu_udid)s<、lu_name: >%(lu_name)s<、ボリューム ID: >%(volume_id)s<、k2xa: >%(k2xa)s<
ko_kr: NV-41060EC ssp: delete_volume 중 실패, lu_udid: >%(lu_udid)s< lu_name: >%(lu_name)s< 볼륨 id: >%(volume_id)s<, k2xa: >%(k2xa)s<
pt_br: NV-41060EC ssp: falhou durante delete_volume, lu_udid: >%(lu_udid)s< lu_name: >%(lu_name)s< ID do volume: >%(volume_id)s<, k2xa: >%(k2xa)s<
ru_ru: NV-41060EC ssp: сбой во время выполнения delete_volume, lu_udid: >%(lu_udid)s<, lu_name: >%(lu_name)s<, ИД тома: >%(volume_id)s<, k2xa: >%(k2xa)s<
zh: NV-41060EC ssp：执行 delete_volume 期间失败，lu_udid：>%(lu_udid)s< lu_name：>%(lu_name)s< 卷标识：>%(volume_id)s<，k2xa：>%(k2xa)s<
zh_tw: NV-41060EC ssp：delete_volume 期間失敗，lu_udid：>%(lu_udid)s<，lu_name：>%(lu_name)s<，磁區 ID：>%(volume_id)s<，k2xa：>%(k2xa)s<

source: ssp: during create_snapshot, cant find volume_id: >%s<
de: NV-FDA9D85 SSP: Bei create_snapshot: Folgende volume_id nicht gefunden: >%s<
es: NV-FDA9D85 ssp: durante create_snapshot, no se ha encontrado volume_id: >%s<
fr: NV-FDA9D85 ssp : au cours de create_snapshot, volume_id introuvable : >%s<
it_it: NV-FDA9D85 ssp: durante create_snapshot, impossibile trovare id volume: >%s<
ja: NV-FDA9D85 ssp: create_snapshot の間に、volume_id >%s< が見つかりません。
ko_kr: NV-FDA9D85 ssp: create_snapshot 중, volume_id를 찾을 수 없음: >%s<
pt_br: NV-FDA9D85 ssp: durante create_snapshot, não foi possível localizar volume_id: >%s<
ru_ru: NV-FDA9D85 ssp: во время выполнения create_snapshot не найден ИД тома >%s<
zh: NV-FDA9D85 ssp：在执行 create_snapshot 期间，找不到 volume_id：>%s<
zh_tw: NV-FDA9D85 ssp：create_snapshot 期間，找不到 volume_id：>%s<

source: ssp: failure during create_snapshot: lu_udid: >%(src_lu_udid)s< lu_name: >%(src_lu_name)s< volume id: >%(source_vol_id)s<, k2xa: >%(k2xa)s<
de: NV-ACF24A1 SSP: Fehler bei create_snapshot: lu_udid: >%(src_lu_udid)s<, lu_name: >%(src_lu_name)s<, Datenträger-ID: >%(source_vol_id)s<, k2xa: >%(k2xa)s<
es: NV-ACF24A1 ssp: anomalía durante create_snapshot: lu_udid: >%(src_lu_udid)s< lu_name: >%(src_lu_name)s< volume id: >%(source_vol_id)s<, k2xa: >%(k2xa)s<
fr: NV-ACF24A1 ssp : échec au cours de create_snapshot : lu_udid : >%(src_lu_udid)s< lu_name : >%(src_lu_name)s< volume id : >%(source_vol_id)s<, k2xa : >%(k2xa)s<
it_it: NV-ACF24A1 ssp: errore durante create_snapshot: udid lu: >%(src_lu_udid)s< nome lu: >%(src_lu_name)s< id volume: >%(source_vol_id)s<, k2xa: >%(k2xa)s<
ja: NV-ACF24A1 ssp: create_snapshot の間に障害がありました。lu_udid: >%(src_lu_udid)s<、lu_name: >%(src_lu_name)s<、ボリューム ID: >%(source_vol_id)s<、k2xa: >%(k2xa)s<
ko_kr: NV-ACF24A1 ssp: create_snapshot 중 실패: lu_udid: >%(src_lu_udid)s< lu_name: >%(src_lu_name)s< 볼륨 id: >%(source_vol_id)s<, k2xa: >%(k2xa)s<
pt_br: NV-ACF24A1 ssp: falha durante create_snapshot: lu_udid: >%(src_lu_udid)s< lu_name: >%(src_lu_name)s< ID do volume: >%(source_vol_id)s<, k2xa: >%(k2xa)s<
ru_ru: NV-ACF24A1 ssp: сбой create_snapshot: lu_udid: >%(src_lu_udid)s<, lu_name: >%(src_lu_name)s<, ИД тома: >%(source_vol_id)s<, k2xa: >%(k2xa)s<
zh: NV-ACF24A1 ssp：执行 create_snapshot 期间失败，lu_udid：>%(src_lu_udid)s< lu_name：>%(src_lu_name)s< 卷标识：>%(source_vol_id)s<，k2xa：>%(k2xa)s<
zh_tw: NV-ACF24A1 ssp：create_snapshot 期間失敗，lu_udid：>%(src_lu_udid)s<，lu_name：>%(src_lu_name)s<，磁區 ID：>%(source_vol_id)s<，k2xa：>%(k2xa)s<

source: ssp: during delete_snapshot, couldnt find lu with unit_name: >%s<
de: NV-FCB5EA8 SSP: Bei delete_snapshot: LU mit unit_name >%s< nicht gefunden.
es: NV-FCB5EA8 ssp: durante delete_snapshot, no se ha encontrado la lu con unit_name: >%s<
fr: NV-FCB5EA8 ssp : au cours de delete_snapshot, impossible de trouver l'unité logique avec unit_name : >%s<
it_it: NV-FCB5EA8 ssp: durante delete_snapshot, impossibile trovare lu con nome unità: >%s<
ja: NV-FCB5EA8 ssp: delete_snapshot の間に、unit_name >%s< の LU が見つかりませんでした。
ko_kr: NV-FCB5EA8 ssp: delete_snapshot 중, unit_name: >%s<인 lu를 찾을 수 없음
pt_br: NV-FCB5EA8 ssp: durante delete_snapshot, não foi possível localizar lu com unit_name: >%s<
ru_ru: NV-FCB5EA8 ssp: во время выполнения delete_snapshot не найден LU с именем >%s<
zh: NV-FCB5EA8 ssp：执行 delete_snapshot 期间，找不到 unit_name 为 >%s< 的 LU
zh_tw: NV-FCB5EA8 ssp：delete_snapshot 期間，找不到 unit_name 為 >%s< 的 LU

source: ssp: during delete_snapshot, found too many lus with unit_name: >%s<
de: NV-66B083E SSP: Bei delete_snapshot: Zu viele LUs mit unit_name >%s< gefunden.
es: NV-66B083E ssp: durante delete_snapshot, se han encontrado demasiadas lus con unit_name: >%s<
fr: NV-66B083E ssp : au cours de delete_snapshot, trop d'unités logiques détectées avec unit_name : >%s<
it_it: NV-66B083E ssp: durante delete_snapshot, trovate troppe lu con nome unità: >%s<
ja: NV-66B083E ssp: delete_snapshot の間に、見つかった unit_name >%s< の LU が多すぎます。
ko_kr: NV-66B083E ssp: delete_snapshot 중, unit_name: >%s<인 lu가 너무 많음
pt_br: NV-66B083E ssp: durante delete_snapshot, localizou demasiadas lus com unit_name: >%s<
ru_ru: NV-66B083E ssp: во время выполнения delete_snapshot найдено слишком много LU с именем >%s<
zh: NV-66B083E ssp：执行 delete_snapshot 期间，找到了太多 unit_name 为 >%s< 的 LU
zh_tw: NV-66B083E ssp：delete_snapshot 期間，找到太多 unit_name 為 >%s< 的 LU

source: ssp: error during create_volume_from_snapshot: snapshot with name: >%(snapshot_name)s<, k2xa: >%(k2xa)s<
de: NV-F6CFF00 SSP: Fehler bei create_volume_from_snapshot: Momentaufnahme mit Name: >%(snapshot_name)s<, k2xa: >%(k2xa)s<
es: NV-F6CFF00 ssp: error durante create_volume_from_snapshot: instantánea con el nombre: >%(snapshot_name)s<, k2xa: >%(k2xa)s<
fr: NV-F6CFF00 ssp : erreur au cours de create_volume_from_snapshot : instantané avec le nom : >%(snapshot_name)s<, k2xa: >%(k2xa)s<
it_it: NV-F6CFF00 ssp: errore durante create_volume_from_snapshot: istantanea con nome: >%(snapshot_name)s<, k2xa: >%(k2xa)s<
ja: NV-F6CFF00 ssp: create_volume_from_snapshot の間にエラーがありました。名前: >%(snapshot_name)s<、k2xa: >%(k2xa)s<
ko_kr: NV-F6CFF00 ssp: create_volume_from_snapshot 중 오류: 이름이 >%(snapshot_name)s<인 스냅샷, k2xa: >%(k2xa)s<
pt_br: NV-F6CFF00 ssp: erro durante create_volume_from_snapshot: captura instantânea com nome: >%(snapshot_name)s<, k2xa: >%(k2xa)s<
ru_ru: NV-F6CFF00 ssp: ошибка выполнения create_volume_from_snapshot: моментальная копия с именем >%(snapshot_name)s<, k2xa: >%(k2xa)s<
zh: NV-F6CFF00 ssp：执行 create_volume_from_snapshot 期间发生错误：名称为 >%(snapshot_name)s< 的快照，k2xa：>%(k2xa)s<
zh_tw: NV-F6CFF00 ssp：create_volume_from_snapshot 期間發生錯誤，Snapshot 名稱：>%(snapshot_name)s<，k2xa：>%(k2xa)s<

source: ssp: error during create_cloned_volume: src_lu_udid: >%(src_lu_udid)s< src_lu_name: >%(src_lu_name)s< volume id: >%(src_volume_id)s<, k2xa: >%(k2xa)s<
de: NV-24854A9 SSP: Fehler bei create_cloned_volume: src_lu_udid: >%(src_lu_udid)s<, src_lu_name: >%(src_lu_name)s<, Datenträger-ID: >%(src_volume_id)s<, k2xa: >%(k2xa)s<
es: NV-24854A9 ssp: error durante create_cloned_volume: src_lu_udid: >%(src_lu_udid)s< src_lu_name: >%(src_lu_name)s< volume id: >%(src_volume_id)s<, k2xa: >%(k2xa)s<
fr: NV-24854A9 ssp : erreur au cours de create_cloned_volume : src_lu_udid : >%(src_lu_udid)s< src_lu_name : >%(src_lu_name)s< id volume : >%(src_volume_id)s<, k2xa : >%(k2xa)s<
it_it: NV-24854A9 ssp: errore durante create_cloned_volume: udid lu origine: >%(src_lu_udid)s< nome lu origine: >%(src_lu_name)s< id volume: >%(src_volume_id)s<, k2xa: >%(k2xa)s<
ja: NV-24854A9 ssp: create_cloned_volume の間にエラーがありました。src_lu_udid: >%(src_lu_udid)s<、src_lu_name: >%(src_lu_name)s<、ボリューム ID: >%(src_volume_id)s<、k2xa: >%(k2xa)s<
ko_kr: NV-24854A9 ssp: create_cloned_volume 중 실패: src_lu_udid: >%(src_lu_udid)s< src_lu_name: >%(src_lu_name)s< 볼륨 id: >%(src_volume_id)s<, k2xa: >%(k2xa)s<
pt_br: NV-24854A9 ssp: erro durante create_cloned_volume: src_lu_udid: >%(src_lu_udid)s< src_lu_name: >%(src_lu_name)s< ID do volume: >%(src_volume_id)s<, k2xa: >%(k2xa)s<
ru_ru: NV-24854A9 ssp: ошибка выполнения during create_cloned_volume: src_lu_udid: >%(src_lu_udid)s<, src_lu_name: >%(src_lu_name)s<, ИД тома: >%(src_volume_id)s<, k2xa: >%(k2xa)s<
zh: NV-24854A9 ssp：执行 create_cloned_volume 期间发生错误：src_lu_udid：>%(src_lu_udid)s< src_lu_name：>%(src_lu_name)s< 卷标识：>%(src_volume_id)s<，k2xa：>%(k2xa)s<
zh_tw: NV-24854A9 ssp：create_cloned_volume 期間發生錯誤：src_lu_udid：>%(src_lu_udid)s<，src_lu_name：>%(src_lu_name)s<，磁區 ID：>%(src_volume_id)s<，k2xa：>%(k2xa)s<

source: stats = %(stats)s
de: NV-898A2AA Statistiken = %(stats)s
es: NV-898A2AA stats = %(stats)s
fr: NV-898A2AA stats = %(stats)s
it_it: NV-898A2AA statistiche = %(stats)s
ja: NV-898A2AA 状況 = %(stats)s
ko_kr: NV-898A2AA stats = %(stats)s
pt_br: NV-898A2AA stats = %(stats)s
ru_ru: NV-898A2AA stats = %(stats)s
zh: NV-898A2AA stats = %(stats)s
zh_tw: NV-898A2AA 統計資料 = %(stats)s

source: ssp: while discovering mapped LUs, failed to refresh cluster with cluster_id: >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
de: NV-347194B SSP: Bei Erkennung zugeordneter LUs: Fehler beim Aktualisieren von Cluster mit folgender cluster_id: >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
es: NV-347194B ssp: al descubrir las LU correlacionadas, no se ha podido renovar el clúster con cluster_id: >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
fr: NV-347194B ssp : lors de la reconnaissance des unités logiques mappées, echec de régénération du cluster avec cluster_id : >%(self._cluster.id)s<, k2xa : >%(k2xa)s<
it_it: NV-347194B ssp: durante il rilevamento delle LU associate, impossibile aggiornare il cluster con id: >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
ja: NV-347194B ssp: マップされた LU を検出している間に、cluster_id >%(self._cluster.id)s< のクラスターをリフレッシュできませんでした。k2xa: >%(k2xa)s<
ko_kr: NV-347194B ssp: 맵핑된 LU 검색 중, cluster_id: >%(self._cluster.id)s<인 클러스터를 새로 고칠 수 없음, k2xa: >%(k2xa)s<
pt_br: NV-347194B ssp: durante a descoberta de LUs mapeadas, falhou ao atualizar o cluster com cluster_id: >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
ru_ru: NV-347194B ssp: при поиске связанных LU не удалось обновить кластер с ИД >%(self._cluster.id)s<, k2xa: >%(k2xa)s<
zh: NV-347194B ssp：发现已映射的 LU 时，未能刷新 cluster_id 为 >%(self._cluster.id)s< 的集群，k2xa：>%(k2xa)s<
zh_tw: NV-347194B ssp：探索對映的 LU 時，無法重新整理 cluster_id 為 >%(self._cluster.id)s< 的叢集，k2xa：>%(k2xa)s<

source: Node >%s< has no virtual_io_server. Skipping.
de: NV-C3FDDFD Knoten >%s< enthält keinen virtual_io_server. Wird übersprungen.
es: NV-C3FDDFD El nodo >%s< no tiene virtual_io_server. Se salta.
fr: NV-C3FDDFD Le noeud >%s< ne comporte aucun virtual_io_server. Il est ignoré.
it_it: NV-C3FDDFD Il nodo >%s< non ha virtual_io_server. Ignorato.
ja: NV-C3FDDFD ノード >%s< には virtual_io_server がありません。スキップします。
ko_kr: NV-C3FDDFD 노드 >%s<에 virtual_io_server가 없습니다. 건너뜁니다.
pt_br: NV-C3FDDFD O nó >%s< não tem nenhum virtual_io_server. Ignorando.
ru_ru: NV-C3FDDFD Узел >%s< не имеет virtual_io_server. Пропущен.
zh: NV-C3FDDFD 节点 >%s< 没有 virtual_io_server。跳过。
zh_tw: NV-C3FDDFD 節點 >%s< 沒有 virtual_io_server。正在跳過。

source: ssp: while discovering mapped LUs, in cluster with cluster_id: >%(self._cluster.id)s< failed to retrieve vios with managedsystem_id: >%(ms_id)s< and virtualioserver_id: >%(vios_id)s<, k2xa: >%(k2xa)s<
de: NV-F12DD40 SSP: Beim Erkennen zugeordneter LUs: In Cluster mit cluster_id: >%(self._cluster.id)s< konnte VIOS mit managedsystem_id >%(ms_id)s< und virtualioserver_id >%(vios_id)s< nicht abgerufen werden, k2xa >%(k2xa)s<
es: NV-F12DD40 ssp: al descubrir LU correlacionadas, en el clúster con cluster_id: >%(self._cluster.id)s< no se ha podido recuperar vios con managedsystem_id: >%(ms_id)s< y virtualioserver_id: >%(vios_id)s<, k2xa: >%(k2xa)s<
fr: NV-F12DD40 ssp : lors de la reconnaissance des unités logiques mappées, dans le cluster avec cluster_id : >%(self._cluster.id)s< impossible d'extraire les vios avec managedsystem_id : >%(ms_id)s< et virtualioserver_id : >%(vios_id)s<, k2xa : >%(k2xa)s<
it_it: NV-F12DD40 ssp: durante il rilevamento delle LU associate, nel cluster con id: >%(self._cluster.id)s< impossibile richiamare vios con id sistema gestito: >%(ms_id)s< e id vios: >%(vios_id)s<, k2xa: >%(k2xa)s<
ja: NV-F12DD40 ssp: マップされた LU を検出している間に、cluster_id >%(self._cluster.id)s< のクラスターで、managedsystem_id >%(ms_id)s< および virtualioserver_id >%(vios_id)s< の VIOS を取得できませんでした。k2xa: >%(k2xa)s<
ko_kr: NV-F12DD40 ssp: 맵핑된 LU 검색 중, cluster_id: >%(self._cluster.id)s<인 클러스터에서 managedsystem_id: >%(ms_id)s< 및 virtualioserver_id: >%(vios_id)s<인 vios를 검색할 수 없음, k2xa: >%(k2xa)s<
pt_br: NV-F12DD40 ssp: durante a descoberta de LUs mapeadas, no cluster com cluster_id: >%(self._cluster.id)s< falhou ao recuperar vios com managedsystem_id: >%(ms_id)s< e virtualioserver_id: >%(vios_id)s<, k2xa: >%(k2xa)s<
ru_ru: NV-F12DD40 ssp: при поиске связанных LU в кластере с ИД >%(self._cluster.id)s< не удалось получить VIOS с managedsystem_id: >%(ms_id)s< и virtualioserver_id: >%(vios_id)s<, k2xa: >%(k2xa)s<
zh: NV-F12DD40 ssp：在 cluster_id 为 >%(self._cluster.id)s< 的集群中发现已映射的 LU 时，未能检索 managedsystem_id 为 >%(ms_id)s< 且 virtualioserver_id 为 >%(vios_id)s< 的 VIOS，k2xa：>%(k2xa)s<
zh_tw: NV-F12DD40 ssp：探索對映的 LU 時，在 cluster_id 為 >%(self._cluster.id)s< 的叢集中無法擷取 VIOS（managedsystem_id：>%(ms_id)s< 及 virtualioserver_id：>%(vios_id)s<），k2xa：>%(k2xa)s<

source: No volume statistics available, either driver has not been initialized or there is a problem w/ the driver, check cinder logs.
de: NV-A8A5D70 Keine Datenträgerstatistik verfügbar. Entweder wurde der Treiber nicht initialisiert oder es besteht ein Problem mit dem Treiber. Prüfen Sie die Cinder-Protokolle.
es: NV-A8A5D70 No hay estadísticas de volumen disponibles; el controlador no se ha inicializado o existe un problema con el controlador; consulte los registros de cinder.
fr: NV-A8A5D70 Aucune statistiques sur les volumes disponible, le pilote n'a pas été initialisé ou il y a un problème avec le pilote, consultez les journaux cinder.
it_it: NV-A8A5D70 Non sono disponibili statistiche di volume, il driver non è stato inizializzato o esiste un problema con il driver, controllare i log cinder.
ja: NV-A8A5D70 ボリューム統計がありません。ドライバーが初期化されていないか、またはドライバーに問題があります。cinder ログを調べてください。
ko_kr: NV-A8A5D70 볼륨 통계가 없습니다. 드라이버가 초기화되지 않았거나 드라이버에 문제가 있습니다. cinder 로그를 확인하십시오.
pt_br: NV-A8A5D70 Nenhuma estatística de volume disponível. O driver não foi inicializado ou existe um problema com o driver; verifique os logs do cinder.
ru_ru: NV-A8A5D70 Нет статистики тома: драйвер не инициализирован или неполадка в драйвере. Проверьте протоколы cinder.
zh: NV-A8A5D70 未提供卷统计信息，尚未初始化驱动程序或者驱动程序存在问题，请查看 Cinder 日志。
zh_tw: NV-A8A5D70 無法使用磁區統計值：尚未起始設定驅動程式，或者驅動程式有問題，請檢查 Cinder 日誌。

source: ssp: while discovering volumes, failed to refresh shared storage pool with ssp_id: >%(self._ssp.id)s<, k2xa: >%(k2xa)s<
de: NV-7BF09DB SSP: Bei Erkennung von Datenträgern: Fehler beim Aktualisieren des gemeinsam genutzten Speicherpools mit ssp_id: >%(self._ssp.id)s<, k2xa: >%(k2xa)s<
es: NV-7BF09DB ssp: al descubrir volúmenes, no se ha podido renovar la agrupación de almacenamiento compartido con ssp_id: >%(self._ssp.id)s<, k2xa: >%(k2xa)s<
fr: NV-7BF09DB ssp : lors de la reconnaissance des volumes, échec de régénération du pool de stockage partagé avec ssp_id : >%(self._ssp.id)s<, k2xa : >%(k2xa)s<
it_it: NV-7BF09DB ssp: durante il rilevamento dei volumi, impossibile aggiornare il pool di memoria condivisa con id: >%(self._ssp.id)s<, k2xa: >%(k2xa)s<
ja: NV-7BF09DB ssp: ボリュームを検出している間に、ssp_id >%(self._ssp.id)s< の共有ストレージ・プールをリフレッシュできませんでした。k2xa: >%(k2xa)s<
ko_kr: NV-7BF09DB ssp: 볼륨 검색 중, ssp_id: >%(self._ssp.id)s<인 공유 스토리지 풀을 새로 고칠 수 없음, k2xa: >%(k2xa)s<
pt_br: NV-7BF09DB ssp: durante a descoberta de volumes, falhou ao atualizar o conjunto de armazenamentos compartilhados com ssp_id: >%(self._ssp.id)s<, k2xa: >%(k2xa)s<
ru_ru: NV-7BF09DB ssp: при поиске томов не удалось обновить общий пул памяти с ssp_id: >%(self._ssp.id)s<, k2xa: >%(k2xa)s<
zh: NV-7BF09DB ssp：在发现卷时，未能刷新 ssp_id 为 >%(self._ssp.id)s< 的共享存储池，k2xa：>%(k2xa)s<
zh_tw: NV-7BF09DB ssp：探索磁區時，無法重新整理 ssp_id 為 >%(self._ssp.id)s< 的共用儲存區，k2xa：>%(k2xa)s<

source: This volume is not a candidate for management because it is already attached to a virtual machine. To manage this volume with PowerVC, you must bring the virtual machine under management. Select to manage the virtual machine that has the volume attached. The attached volume will be automatically included for management.
de: Dieser Datenträger kommt nicht für die Verwaltung infrage, weil er bereits einer virtuellen Maschine zugeordnet ist. Zum Verwalten dieses Datenträgers mit PowerVC muss die virtuelle Maschine mit dem zugeordneten Datenträger zur Verwaltung ausgewählt werden. Der zugeordnete Datenträger wird dann automatisch in die Verwaltung einbezogen.
es: Este volumen no es candidato a la gestión porque ya está conectado a una máquina virtual. Para gestionar este volumen con PowerVC, debe situar la máquina virtual bajo gestión. Seleccione gestionar la máquina virtual que tiene el volumen conectado. El volumen conectado se incluirá automáticamente en la gestión.
fr: Ce volume n'est pas un candidat pour la gestion car il est déjà connecté à une machine virtuelle. Pour gérer ce volume avec PowerVC, vous devez mettre la machine virtuelle sous gestion. Sélectionnez pour gestion la machine virtuelle à laquelle est connectée le volume. Celui-ci sera automatiquement inclus pour la gestion.
it_it: Questo volume non è un candidato per la gestione poiché è già collegato a una macchina virtuale. Per gestire questo volume con PowerVC, è necessario portare la macchina virtuale sotto la gestione. Selezionare di gestire la macchina virtuale che ha il volume collegato. Il volume collegato verrà automaticamente incluso per la gestione.
ja: このボリュームは既に仮想マシンに接続されているため、管理の候補ではありません。このボリュームを PowerVC で管理するには、仮想マシンを管理下におく必要があります。ボリュームが接続されている仮想マシンを管理するよう選択してください。接続されているボリュームは自動的に、管理対象に組み込まれます。
ko_kr: 이 볼륨은 이미 가상 머신에 연결되어 있기 때문에 관리 대상이 아닙니다. PowerVC를 사용하여 이 볼륨을 관리하려면 가상 머신을 관리 대상으로 가져와야 합니다. 볼륨이 연결된 가상 머신을 관리하려면 선택하십시오. 연결된 볼륨은 자동으로 관리 대상으로 포함됩니다.
pt_br: Esse volume não é um candidato para gerenciamento porque ele já está conectado com uma máquina virtual. Para gerenciar esse volume com PowerVC, você deve trazer a máquina virtual sob gerenciamento. Selecione para gerenciar a máquina virtual que possui o volume conectado. O volume conectado será incluído automaticamente para gerenciamento.
ru_ru: Этот том не является кандидатом для управления, поскольку он уже подключен к виртуальной машине. Для управления этим томом с помощью PowerVC необходимо добавить виртуальную машину в управление. Включите режим управления виртуальной машиной, к которой подключен том. Подключенный том автоматически будет добавлен в управление.
zh: 此卷不是要对其进行管理的候选者，因为它已经连接至虚拟机。要使用 PowerVC 管理此卷，必须使该虚拟机受管理。选择管理此卷已连接至的虚拟机。将自动对所连接的卷进行管理。
zh_tw: 此磁區不是管理的候選項，因為它已連接至虛擬機器。如果要使用 PowerVC 來管理此磁區，則必須將虛擬機器置於管理之下。選取管理連接了磁區的虛擬機器。自動併入所連接的磁區進行管理。

source: ssp: during Logical Unit discovery, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, volume is in use and not available for management, k2xa: >%(k2xa)s<
de: SSP: Bei der LU-Erkennung: ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<: Datenträger wird verwendet und ist nicht zur Verwaltung verfügbar. k2xa: >%(k2xa)s<
es: ssp: durante el descubrimiento de unidades lógicas, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, el volumen se está utilizando y no está disponible para la gestión, k2xa: >%(k2xa)s<
fr: ssp : au cours de la reconnaissance d'unité logique, ssp_id : >%(ssp_id)s<, lu_unique_device_id : >%(lu_unique_device_id)s<, lu_unit_name : >%(lu_unit_name)s<, le volume est utilisé et n'est pas disponible pour la gestion, k2xa : >%(k2xa)s<
it_it: ssp: durante il rilevamento dell'unità logica, id ssp: >%(ssp_id)s<, id dispositivo univoco lu: >%(lu_unique_device_id)s<, nome unità lu: >%(lu_unit_name)s<, il volume è in uso e non è disponibile per la gestione, k2xa: >%(k2xa)s<
ja: ssp: 論理装置ディスカバリー (ssp_id: >%(ssp_id)s<、lu_unique_device_id: >%(lu_unique_device_id)s<、lu_unit_name: >%(lu_unit_name)s<) の間、ボリュームは使用されていて、管理可能ではありません。k2xa: >%(k2xa)s<
ko_kr: ssp: 논리 장치 검색 중, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, 볼륨이 사용 중이며 관리 대상으로 사용할 수 없음, k2xa: >%(k2xa)s<
pt_br: ssp: durante a descoberta da Unidade Lógica, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, o volume está em uso e não disponível para gerenciamento, k2xa: >%(k2xa)s<
ru_ru: ssp: при поиске логического накопителя, ssp_id: >%(ssp_id)s<, lu_unique_device_id: >%(lu_unique_device_id)s<, lu_unit_name: >%(lu_unit_name)s<, том занят и недоступен для управления, k2xa: >%(k2xa)s<
zh: ssp：在发现逻辑单元期间，ssp_id：>%(ssp_id)s<，lu_unique_device_id：>%(lu_unique_device_id)s<，lu_unit_name：>%(lu_unit_name)s<，正在使用卷，不可对该卷进行管理，k2xa：>%(k2xa)s<
zh_tw: ssp：探索「邏輯單元」期間（ssp_id：>%(ssp_id)s<，lu_unique_device_id：>%(lu_unique_device_id)s<，lu_unit_name：>%(lu_unit_name)s<），磁區正在使用中且不適用於管理，k2xa：>%(k2xa)s<
