Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: Message objects do not support addition.
de: NV-C33F89C Nachrichtenobjekte unterstützen das Hinzufügen nicht.
es: NV-C33F89C Los objetos de mensaje no dan soporte a la adición.
fr: NV-C33F89C Les objets message ne prennent pas en charge l'ajout.
it_it: NV-C33F89C Gli oggetti messaggio non supportano l'aggiunta.
ja: NV-C33F89C メッセージ・オブジェクトは追加機能をサポートしていません。
ko_kr: NV-C33F89C 메시지 오브젝트가 추가를 지원하지 않습니다.
pt_br: NV-C33F89C Objetos de mensagem não suportam adição.
ru_ru: NV-C33F89C Для объектов сообщений не поддерживается добавление.
zh: NV-C33F89C 消息对象不支持添加。
zh_tw: NV-C33F89C 訊息物件不支援新增。

source: Message objects do not support str() because they may contain non-ascii characters. Please use unicode() or translate() instead.
de: NV-64408AE Nachrichtenobjekte unterstützen str() nicht, da sie auch Zeichen, die keine ASCII-Zeichen sind, enthalten können. Verwenden Sie stattdessen unicode() oder translate().
es: NV-64408AE Los objetos de mensaje no dan soporte a str() porque pueden contener caracteres no ASCII. Utilice unicode() o translate() en su lugar.
fr: NV-64408AE Les objets message ne prennent pas en charge str() car ce dernier peut comporter des caractères non ascii. Utilisez à la place unicode() ou translate().
it_it: NV-64408AE Gli oggetti messaggio non supportano str() perché possono contenere caratteri non ascii. Utilizzare unicode() o translate().
ja: NV-64408AE メッセージ・オブジェクトは非 ASCII 文字を含む可能性があるため str() をサポートしません。代わりに unicode() または translate() を使用してください。
ko_kr: NV-64408AE 비ascii 문자를 포함할 수 있으므로 메시지 오브젝트가 str()을 지원하지 않습니다. unicode() 또는 translate()를 대신 사용하십시오.
pt_br: NV-64408AE Os objetos de mensagem não suportam str() porque podem conter caracteres não ASCII. Use unicode() ou translate() no lugar.
ru_ru: NV-64408AE str() не поддерживается для объектов сообщений, так как они могут содержать символы не из набора ASCII. Используйте unicode() или translate().
zh: NV-64408AE 消息对象不支持 str()，因为它们可能包含非 ASCII 字符。请改为使用 unicode() 或 translate()。
zh_tw: NV-64408AE 訊息物件不支援 str()，因為它們可能包含非 ASCII 字元。請改用 unicode() 或 translate()。

source: Got unknown keyword args to utils.execute: %r
de: NV-36AD129 Unbekannte Schlüsselwortargumente für utils.execute: %r
es: NV-36AD129 Se han obtenido argumentos de palabra clave desconocidos en utils.execute: %r
fr: NV-36AD129 Arguments de mot clé inconnu sur utils.execute : %r
it_it: NV-36AD129 Argomenti parola chiave sconosciuti per utils.execute: %r
ja: NV-36AD129 utils.execute の不明なキーワード引数を受け取りました: %r
ko_kr: NV-36AD129 utils.execute에 알 수 없는 키워드 인수를 가져옴: %r
pt_br: NV-36AD129 Obteve args de palavra-chave desconhecidos para utils.execute: %r
ru_ru: NV-36AD129 В utils.execute переданы неизвестные аргументы - ключевые слова: %r
zh: NV-36AD129 对于 utils.execute，已获取的关键字自变量未知：%r
zh_tw: NV-36AD129 已取得 utils.execute 的不明關鍵字引數：%r

source: Running cmd (subprocess): %s
de: NV-9F83237 Aktiver Befehl (Unterprozess): %s
es: NV-9F83237 Ejecutando mandato (subproceso): %s
fr: NV-9F83237 Exécution commande (sous-processus) : %s
it_it: NV-9F83237 Esecuzione comando (sottoprocesso): %s
ja: NV-9F83237 コマンド (サブプロセス) の実行中: %s
ko_kr: NV-9F83237 명령(서브프로세스) 실행 중: %s
pt_br: NV-9F83237 Executando cmd (subprocesso): %s
ru_ru: NV-9F83237 Выполнение команды (подпроцесс): %s
zh: NV-9F83237 正在运行命令（子进程）：%s
zh_tw: NV-9F83237 正在執行 cmd（子程序）：%s

source: Result was %s
de: NV-E91D667 Ergebnis war %s
es: NV-E91D667 El resultado ha sido %s
fr: NV-E91D667 Résultat : %s
it_it: NV-E91D667 Il risultato era %s
ja: NV-E91D667 結果は %s でした
ko_kr: NV-E91D667 결과가 %s임
pt_br: NV-E91D667 O resultado foi %s
ru_ru: NV-E91D667 Результат: %s
zh: NV-E91D667 结果为 %s
zh_tw: NV-E91D667 結果是 %s

source: %r failed. Retrying.
de: NV-E62FA94 %r fehlgeschlagen. Wiederholung.
es: NV-E62FA94 %r ha fallado. Volviendo a intentarlo.
fr: NV-E62FA94 %r en échec. Nouvelle tentative.
it_it: NV-E62FA94 %r non riuscito. Nuovo tentativo.
ja: NV-E62FA94 %r が失敗しました。再試行しています。
ko_kr: NV-E62FA94 %r에 실패했습니다. 재시도 중입니다.
pt_br: NV-E62FA94 %r falhou. Tentando novamente.
ru_ru: NV-E62FA94 Сбой %r. Повтор.
zh: NV-E62FA94 %r 失败。正在重试。
zh_tw: NV-E62FA94 %r 失敗。正在重試。

source: Running cmd (SSH): %s
de: NV-F226973 Aktiver Befehl (SSH): %s
es: NV-F226973 Ejecutando mandato (SSH): %s
fr: NV-F226973 Exécution commande (SSH) : %s
it_it: NV-F226973 Esecuzione comando (SSH): %s
ja: NV-F226973 コマンド (SSH) の実行中: %s
ko_kr: NV-F226973 명령(SSH) 실행 중: %s
pt_br: NV-F226973 Executando cmd (SSH): %s
ru_ru: NV-F226973 Выполнение команды (SSH): %s
zh: NV-F226973 正在运行命令 (SSH)：%s
zh_tw: NV-F226973 正在執行 cmd (SSH)：%s

source: Environment not supported over SSH
de: NV-5D0CD8B Umgebung über SSH nicht unterstützt
es: NV-5D0CD8B Entorno no soportado a través de SSH
fr: NV-5D0CD8B Environnement non pris en charge via SSH
it_it: NV-5D0CD8B Ambiente non supportato su SSH
ja: NV-5D0CD8B 環境は SSH でサポートされていません
ko_kr: NV-5D0CD8B 환경이 SSH를 통해 지원되지 않음
pt_br: NV-5D0CD8B Ambiente não suportado sobre SSH
ru_ru: NV-5D0CD8B Среда не поддерживается поверх SSH
zh: NV-5D0CD8B 无法通过 SSH 支持环境
zh_tw: NV-5D0CD8B 無法透過 SSH 來支援環境

source: process_input not supported over SSH
de: NV-E78B011 process_input über SSH nicht unterstützt
es: NV-E78B011 process_input no soportado a través de SSH
fr: NV-E78B011 process_input non pris en charge via SSH
it_it: NV-E78B011 process_input non supportato su SSH
ja: NV-E78B011 SSH で process_input は サポートされていません
ko_kr: NV-E78B011 process_input이 SSH를 통해 지원되지 않음
pt_br: NV-E78B011 process_input não suportado sobre SSH
ru_ru: NV-E78B011 process_input не поддерживается поверх SSH
zh: NV-E78B011 无法通过 SSH 支持 process_input
zh_tw: NV-E78B011 無法透過 SSH 來支援 process_input

source: DB error: %s
de: NV-B907287 Datenbankfehler: %s
es: NV-B907287 Error de base de datos: %s
fr: NV-B907287 Erreur BD : %s
it_it: NV-B907287 Errore DB: %s
ja: NV-B907287 DB エラー: %s
ko_kr: NV-B907287 DB 오류: %s
pt_br: NV-B907287 Erro de BD: %s
ru_ru: NV-B907287 Ошибка базы данных: %s
zh: NV-B907287 数据库错误：%s
zh_tw: NV-B907287 DB 錯誤：%s

source: Print debugging output
de: Debugausgabe drucken
es: Salida de la depuración de impresión
fr: Imprimer la sortie de débogage
it_it: Stampa output di debug
ja: デバッグ出力の印刷
ko_kr: 디버깅 출력 인쇄
pt_br: Imprimir saída de depuração
ru_ru: Печать вывода отладки
zh: 打印调试输出
zh_tw: 列印除錯輸出

source: Failed to load extension %(name)s: %(ex)s
de: NV-E1E174C Fehler beim Laden der Erweiterung %(name)s: %(ex)s
es: NV-E1E174C No se ha podido cargar la extensión %(name)s: %(ex)s
fr: NV-E1E174C Echec du chargement de l'extension %(name)s : %(ex)s
it_it: NV-E1E174C Impossibile caricare l'estensione %(name)s: %(ex)s
ja: NV-E1E174C 拡張 %(name)s のロードに失敗しました: %(ex)s
ko_kr: NV-E1E174C 확장 %(name)s을(를) 로드하는 데 실패함: %(ex)s
pt_br: NV-E1E174C Falha ao carregar extensão %(name)s: %(ex)s
ru_ru: NV-E1E174C Не удалось загрузить расширение %(name)s: %(ex)s
zh: NV-E1E174C 未能装入扩展 %(name)s：%(ex)s
zh_tw: NV-E1E174C 無法載入延伸 %(name)s：%(ex)s

source: Driver %s does not implement Discover Driver
de: NV-DA200A2 Treiber %s implementiert 'Treiber erkennen' nicht
es: NV-DA200A2 El controlador %s no implementa Discover Driver
fr: NV-DA200A2 Le pilote %s n'implémente pas le pilote Discover
it_it: NV-DA200A2 Il driver %s non implementa il rilevamento driver
ja: NV-DA200A2 ドライバー %s は「ドライバーのディスカバー」を実装しません
ko_kr: NV-DA200A2 드라이버 %s이(가) 드라이버 감지를 구현하지 않음
pt_br: NV-DA200A2 O driver %s não implementa o Driver de Descoberta
ru_ru: NV-DA200A2 Драйвер %s не реализует Discover Driver
zh: NV-DA200A2 驱动程序 %s 未实现发现驱动程序
zh_tw: NV-DA200A2 驅動程式 %s 未實作「探索驅動程式」

source: Connection control failure: %(reason)s
de: NV-BFC4353 Fehler bei Verbindungssteuerung: %(reason)s
es: NV-BFC4353 Error de control de conexión: %(reason)s
fr: NV-BFC4353 Echec du contrôle de connexion : %(reason)s
it_it: NV-BFC4353 Errore di controllo connessione: %(reason)s
ja: NV-BFC4353 接続制御障害: %(reason)s
ko_kr: NV-BFC4353 연결 제어 실패: %(reason)s
pt_br: NV-BFC4353 Falha de controle de conexão: %(reason)s
ru_ru: NV-BFC4353 Сбой управления соединением: %(reason)s
zh: NV-BFC4353 连接控制故障：%(reason)s
zh_tw: NV-BFC4353 連線控制失敗：%(reason)s

source: Zone operation failed: %(reason)s
de: NV-A619680 Zonenoperation fehlgeschlagen: %(reason)s
es: NV-A619680 La operación de zona ha fallado: %(reason)s
fr: NV-A619680 Echec de l'opération de zone : %(reason)s
it_it: NV-A619680 Operazione zona non riuscita: %(reason)s
ja: NV-A619680 ゾーン操作が失敗しました: %(reason)s
ko_kr: NV-A619680 구역 조작에 실패함: %(reason)s
pt_br: NV-A619680 Operação de zona com falha: %(reason)s
ru_ru: NV-A619680 Операция с областью не выполнена: %(reason)s
zh: NV-A619680 区域操作失败：%(reason)s
zh_tw: NV-A619680 區域作業失敗：%(reason)s

source: FC SAN Lookup failure: %(reason)s
de: NV-1316051 Fehler bei FC-SAN-Suche: %(reason)s
es: NV-1316051 Error de búsqueda FC SAN: %(reason)s
fr: NV-1316051 Echec de la recherche SAN FC : %(reason)s
it_it: NV-1316051 Errore di ricerca FC SAN: %(reason)s
ja: NV-1316051 FC SAN ルックアップ障害: %(reason)s
ko_kr: NV-1316051 FC SAN 검색 실패: %(reason)s
pt_br: NV-1316051 Falha de FC SAN Lookup: %(reason)s
ru_ru: NV-1316051 Сбой преобразования FC SAN: %(reason)s
zh: NV-1316051 FC SAN 查询故障：%(reason)s
zh_tw: NV-1316051 FC SAN 查閱失敗：%(reason)s

source: Internal Misconfiguration detected: %(reason)s
de: NV-C9F5A2A Fehlerhafte interne Konfiguration gefunden: %(reason)s
es: NV-C9F5A2A Se ha detectado una configuración errónea interna: %(reason)s
fr: NV-C9F5A2A Problème de configuration interne détecté : %(reason)s
it_it: NV-C9F5A2A Rilevato problema di configurazione interno: %(reason)s
ja: NV-C9F5A2A 内部の構成の誤りが検出されました: %(reason)s
ko_kr: NV-C9F5A2A 내부의 잘못된 구성이 발견됨: %(reason)s
pt_br: NV-C9F5A2A Configuração incorreta interna detectada: %(reason)s
ru_ru: NV-C9F5A2A Обнаружена внутренняя ошибка конфигурации: %(reason)s
zh: NV-C9F5A2A 检测到内部配置错误：%(reason)s
zh_tw: NV-C9F5A2A 偵測到內部配置錯誤：%(reason)s

source: Fabric '%(display_name)s' (%(username)s@%(ip)s:%(port)s)
de: NV-097D384 Fabric '%(display_name)s' (%(username)s@%(ip)s:%(port)s)
es: NV-097D384 Entramado '%(display_name)s' (%(username)s@%(ip)s:%(port)s)
fr: NV-097D384 Fabrique '%(display_name)s' (%(username)s@%(ip)s:%(port)s)
it_it: NV-097D384 Fabric '%(display_name)s' (%(username)s@%(ip)s:%(port)s)
ja: NV-097D384 ファブリック '%(display_name)s' (%(username)s@%(ip)s:%(port)s)
ko_kr: NV-097D384 패브릭 '%(display_name)s' (%(username)s@%(ip)s:%(port)s)
pt_br: NV-097D384 Malha '%(display_name)s' (%(username)s@%(ip)s:%(port)s)
ru_ru: NV-097D384 Сеть '%(display_name)s' (%(username)s@%(ip)s:%(port)s)
zh: NV-097D384 光纤网“%(display_name)s”(%(username)s@%(ip)s:%(port)s)
zh_tw: NV-097D384 光纖 '%(display_name)s' (%(username)s@%(ip)s:%(port)s)

source: %(descriptor)s: %(message)s
de: NV-12DC37C %(descriptor)s: %(message)s
es: NV-12DC37C %(descriptor)s: %(message)s
fr: NV-12DC37C %(descriptor)s : %(message)s
it_it: NV-12DC37C %(descriptor)s: %(message)s
ja: NV-12DC37C %(descriptor)s: %(message)s
ko_kr: NV-12DC37C %(descriptor)s: %(message)s
pt_br: NV-12DC37C %(descriptor)s: %(message)s
ru_ru: NV-12DC37C %(descriptor)s: %(message)s
zh: NV-12DC37C %(descriptor)s:%(message)s
zh_tw: NV-12DC37C %(descriptor)s：%(message)s

source: %(problem)s: %(err)s
de: NV-7FA8022 %(problem)s: %(err)s
es: NV-7FA8022 %(problem)s: %(err)s
fr: NV-7FA8022 %(problem)s : %(err)s
it_it: NV-7FA8022 %(problem)s: %(err)s
ja: NV-7FA8022 %(problem)s: %(err)s
ko_kr: NV-7FA8022 %(problem)s: %(err)s
pt_br: NV-7FA8022 %(problem)s: %(err)s
ru_ru: NV-7FA8022 %(problem)s: %(err)s
zh: NV-7FA8022 %(problem)s:%(err)s
zh_tw: NV-7FA8022 %(problem)s：%(err)s

source: Could not authenticate with the specified credentials
de: NV-BB4FAEC Konnte mit den angegebenen Berechtigungsnachweisen nicht authentifiziert werden
es: NV-BB4FAEC No se ha podido autenticar con las credenciales especificadas
fr: NV-BB4FAEC Authentification impossible avec les données d'identification spécifiées
it_it: NV-BB4FAEC Impossibile autenticare con le credenziale specificate
ja: NV-BB4FAEC 指定された資格情報で認証できませんでした
ko_kr: NV-BB4FAEC 지정된 신임 정보로 인증할 수 없음
pt_br: NV-BB4FAEC Não foi possível autenticar com as credenciais especificadas
ru_ru: NV-BB4FAEC Не удалось пройти идентификацию с указанными идентификационными данными
zh: NV-BB4FAEC 未能使用所指定的凭证进行认证
zh_tw: NV-BB4FAEC 無法使用指定的認證進行鑑別

source: Timeout (%(timeout)s seconds) when attempting to connect
de: NV-3AB9750 Zeitlimit (%(timeout)s Sekunden) beim Herstellen der Verbindung
es: NV-3AB9750 Tiempo de espera excedido (%(timeout)s segundos) al intentar conectar
fr: NV-3AB9750 Délai d'attente (%(timeout)s secondes) lors de la tentative de connexion
it_it: NV-3AB9750 Timeout (%(timeout)s secondi) durante il tentativo di connessione
ja: NV-3AB9750 接続しようとしているときにタイムアウトになりました (%(timeout)s 秒)
ko_kr: NV-3AB9750 연결 시도 시 제한시간 %(timeout)s초
pt_br: NV-3AB9750 Tempo limite (%(timeout)s segundos) ao tentar conectar
ru_ru: NV-3AB9750 Тайм-аут (%(timeout)s с.) при попытке установить соединение
zh: NV-3AB9750 尝试连接时超时（%(timeout)s 秒）
zh_tw: NV-3AB9750 嘗試連接時逾時（%(timeout)s 秒）

source: Timeout (%(timeout)s seconds) when executing command %(cmd)s
de: NV-17277CD Zeitlimit (%(timeout)s Sekunden) beim Ausführen des Befehls %(cmd)s
es: NV-17277CD Tiempo de espera excedido (%(timeout)s segundos) al ejecutar el mandato %(cmd)s
fr: NV-17277CD Délai d'attente (%(timeout)s secondes) lors de l'exécution de la commande %(cmd)s
it_it: NV-17277CD Timeout (%(timeout)s secondi) durante l'esecuzione del comando %(cmd)s
ja: NV-17277CD コマンド %(cmd)s の実行中にタイムアウトになりました (%(timeout)s 秒)
ko_kr: NV-17277CD 명령 %(cmd)s 실행 시 제한시간 %(timeout)s초
pt_br: NV-17277CD Tempo limite (%(timeout)s segundos) ao executar o comando %(cmd)s
ru_ru: NV-17277CD Тайм-аут (%(timeout)s с.) при выполнении команды %(cmd)s
zh: NV-17277CD 执行命令 %(cmd)s 时超时（%(timeout)s 秒）
zh_tw: NV-17277CD 嘗試執行指令 %(cmd)s 時逾時（%(timeout)s 秒）

source: Could not connect: %(error)s %(detail)s
de: NV-2251927 Es konnte keine Verbindung hergestellt werden: %(error)s %(detail)s
es: NV-2251927 No se ha podido conectar: %(error)s %(detail)s
fr: NV-2251927 Connexion impossible : %(error)s %(detail)s
it_it: NV-2251927 Impossibile connettersi: %(error)s %(detail)s
ja: NV-2251927 接続できませんでした: %(error)s %(detail)s
ko_kr: NV-2251927 연결할 수 없음: %(error)s %(detail)s
pt_br: NV-2251927 Não foi possível conectar: %(error)s %(detail)s
ru_ru: NV-2251927 Не удалось установить соединение: %(error)s %(detail)s
zh: NV-2251927 未能连接：%(error)s %(detail)s
zh_tw: NV-2251927 無法連接：%(error)s %(detail)s

source: Another transaction was already in progress when attempting to execute command '%(cmd)s'
de: NV-B3EE2A1 Beim Versuch, den Befehl '%(cmd)s' auszuführen, war bereits eine andere Transaktion in Bearbeitung
es: NV-B3EE2A1 Ya estaba en curso otra transacción al intentar ejecutar el mandato '%(cmd)s'
fr: NV-B3EE2A1 Une autre transaction était déjà en cours lors de la tentative d'exécution de la commande '%(cmd)s'
it_it: NV-B3EE2A1 Un'altra transazione era già in corso quando è stata tentata l'esecuzione del comando '%(cmd)s'
ja: NV-B3EE2A1 コマンド '%(cmd)s' を実行しようとしたときに、既に別のトランザクションが進行中でした
ko_kr: NV-B3EE2A1 명령 '%(cmd)s' 실행을 시도할 때 다른 트랜잭션이 이미 진행 중임
pt_br: NV-B3EE2A1 Outra transação já estava em andamento ao tentar executar o comando '%(cmd)s'
ru_ru: NV-B3EE2A1 В момент запуска команды '%(cmd)s' уже выполнялась другая транзакция
zh: NV-B3EE2A1 尝试执行命令“%(cmd)s”时已经在执行另一项事务
zh_tw: NV-B3EE2A1 嘗試執行指令 '%(cmd)s' 時，另一個交易已在進行中

source: Zone DB exceeded size limits when executing command '%(cmd)s', which returned '%(res)s'
de: NV-3D73335 Zonen-DB hat beim Ausführen des Befehls '%(cmd)s', der '%(res)s' zurückgegeben hat, die Größenbegrenzung überschritten
es: NV-3D73335 La base de datos de zona ha sobrepasado los límites de tamaño al ejecutar el mandato '%(cmd)s', el cual ha devuelto %(res)s'
fr: NV-3D73335 La BD de zone a dépassé les limites de taille lors de l'exécution de la commande '%(cmd)s', ce qui a renvoyé '%(res)s'
it_it: NV-3D73335 Il DB di zona ha superato i limiti di dimensione durante l'esecuzione del comando '%(cmd)s', che ha restituito '%(res)s'
ja: NV-3D73335 コマンド '%(cmd)s' の実行中にゾーン DB がサイズ制限を超えたため、'%(res)s' が返されました
ko_kr: NV-3D73335 명령 '%(cmd)s' 실행 시 구역 DB가 크기 한계를 초과함, '%(res)s'이(가) 리턴됨
pt_br: NV-3D73335 O DB de zona excedeu os limites de tamanho ao executar o comando '%(cmd)s', que retornou '%(res)s'
ru_ru: NV-3D73335 При выполнении команды '%(cmd)s' превышено ограничение на размер БД области, код возврата: '%(res)s'
zh: NV-3D73335 执行命令“%(cmd)s”时，区域数据库超过了大小限制，该命令返回了“%(res)s”
zh_tw: NV-3D73335 執行指令 '%(cmd)s' 時，區域 DB 已超出大小限制，該指令傳回了 '%(res)s'

source: The CLI command '%(cmd)s' returned an unexpected response '%(res)s'
de: NV-6BC3B8F Der CLI-Befehl '%(cmd)s' hat die nicht erwartete Antwort '%(res)s' zurückgegeben
es: NV-6BC3B8F El mandato de interfaz de línea de mandatos '%(cmd)s' ha devuelto una respuesta inesperada '%(res)s'
fr: NV-6BC3B8F La commande d'interface CLI '%(cmd)s' a renvoyé une réponse inattendue '%(res)s'
it_it: NV-6BC3B8F Il comando CLI '%(cmd)s' ha restituito una risposta imprevista '%(res)s'
ja: NV-6BC3B8F CLI コマンド '%(cmd)s' が、予期しない応答 '%(res)s' を返しました
ko_kr: NV-6BC3B8F CLI 명령 '%(cmd)s'에서 예상치 못한 응답 '%(res)s'을(를) 리턴함
pt_br: NV-6BC3B8F O comando da CLI '%(cmd)s' retornou uma resposta inesperada '%(res)s'
ru_ru: NV-6BC3B8F От команды CLI '%(cmd)s' получен непредвиденный ответ '%(res)s'
zh: NV-6BC3B8F CLI 命令“%(cmd)s”返回了意外响应“%(res)s”
zh_tw: NV-6BC3B8F CLI 指令 '%(cmd)s' 傳回了非預期的回應 '%(res)s'

source: Storage %(display_name)s (%(username)s@%(ip)s:%(port)s)
de: NV-FD8FAF8 Speicher %(display_name)s (%(username)s@%(ip)s:%(port)s)
es: NV-FD8FAF8 Almacenamiento %(display_name)s (%(username)s@%(ip)s:%(port)s)
fr: NV-FD8FAF8 Stockage %(display_name)s (%(username)s@%(ip)s:%(port)s)
it_it: NV-FD8FAF8 Memoria %(display_name)s (%(username)s@%(ip)s:%(port)s)
ja: NV-FD8FAF8 ストレージ %(display_name)s (%(username)s@%(ip)s:%(port)s)
ko_kr: NV-FD8FAF8 스토리지 %(display_name)s (%(username)s@%(ip)s:%(port)s)
pt_br: NV-FD8FAF8 Armazenamento %(display_name)s (%(username)s@%(ip)s:%(port)s)
ru_ru: NV-FD8FAF8 Устройство хранения %(display_name)s (%(username)s@%(ip)s:%(port)s)
zh: NV-FD8FAF8 存储器 %(display_name)s (%(username)s@%(ip)s:%(port)s)
zh_tw: NV-FD8FAF8 儲存體 %(display_name)s (%(username)s@%(ip)s:%(port)s)

source: No more host definitions can be created
de: NV-FAE0982 Es können keine weiteren Hostdefinitionen erstellt werden
es: NV-FAE0982 No se pueden crear más definiciones de sistema principal
fr: NV-FAE0982 Aucune autre définition d'hôte ne peut être créée
it_it: NV-FAE0982 Non è possibile creare altre definizioni host
ja: NV-FAE0982 ホスト定義はこれ以上作成できません
ko_kr: NV-FAE0982 추가 호스트 정의를 작성할 수 없음
pt_br: NV-FAE0982 Mais nenhuma definição de host pode ser criada
ru_ru: NV-FAE0982 Больше нельзя создать ни одно определение хоста
zh: NV-FAE0982 无法创建更多主机定义
zh_tw: NV-FAE0982 無法建立其他主機定義

source: No more flashcopy mappings can be created
de: NV-5071C44 Es können keine weiteren FlashCopy-Zuordnungen erstellt werden
es: NV-5071C44 No se pueden crear más correlaciones de FlashCopy
fr: NV-5071C44 Aucun autre mappage flashcopy ne peut être créé
it_it: NV-5071C44 Non è possibile creare altre associazioni flashcopy
ja: NV-5071C44 FlashCopy マッピングはこれ以上作成できません
ko_kr: NV-5071C44 추가 flashcopy 맵핑을 작성할 수 없음
pt_br: NV-5071C44 Mais nenhum mapeamento de FlashCopy pode ser criado
ru_ru: NV-5071C44 Больше нельзя создать ни одну связь flashcopy
zh: NV-5071C44 无法创建更多瞬间复制映射
zh_tw: NV-5071C44 無法建立其他 FlashCopy 對映

source: Could not connect, possibly due to too many connections.
de: NV-16C6099 Es konnte keine Verbindung hergestellt werden. Ein möglicher Grund dafür sind zu viele Verbindungen.
es: NV-16C6099 No se ha podido conectar, posiblemente debido a demasiadas conexiones.
fr: NV-16C6099 Connexion impossible probablement en raison du nombre excessif de connexions.
it_it: NV-16C6099 Impossibile connettersi, probabilmente a causa di troppe connessioni.
ja: NV-16C6099 接続できませんでした。原因として、接続数が多すぎる可能性があります。
ko_kr: NV-16C6099 연결할 수 없습니다. 연결이 너무 많을 수 있습니다.
pt_br: NV-16C6099 Não foi possível se conectar, possivelmente devido a muitas conexões.
ru_ru: NV-16C6099 Не удалось установить соединение. Возможно, число соединений слишком велико
zh: NV-16C6099 未能连接，可能是由于连接太多。
zh_tw: NV-16C6099 無法連接，原因可能是連線太多。

source: Could not map vdisk %(vdisk_id)s to host %(host)s because it is already mapped to another host
de: NV-4B128AE Die virtuelle Platte %(vdisk_id)s konnte nicht zu Host %(host)s zugeordnet werden, weil sie bereits einem anderen Host zugeordnet ist
es: NV-4B128AE No se ha podido correlacionar el disco virtual %(vdisk_id)s con el sistema principal %(host)s porque ya está correlacionado con otro sistema principal
fr: NV-4B128AE Impossible de mapper le disque virtuel %(vdisk_id)s à l'hôte %(host)s car il est déjà mappé à un autre hôte
it_it: NV-4B128AE Impossibile associare il disco virtuale %(vdisk_id)s all'host %(host)s poiché è già associato ad un altro host
ja: NV-4B128AE 仮想ディスク %(vdisk_id)s は、既に別のホストにマップされているため、ホスト %(host)s にマップできませんでした
ko_kr: NV-4B128AE 이미 다른 호스트에 맵핑되었으므로 vdisk %(vdisk_id)s을(를) 호스트 %(host)s에 맵핑할 수 없음
pt_br: NV-4B128AE Não foi possível mapear vdisk %(vdisk_id)s para host %(host)s porque já está mapeado para outro host
ru_ru: NV-4B128AE Не удалось связать vdisk %(vdisk_id)s с хостом %(host)s, так как он уже связан с другим хостом
zh: NV-4B128AE 未能将 vdisk %(vdisk_id)s 映射至主机 %(host)s，因为它已经映射至另一个主机
zh_tw: NV-4B128AE 無法將 vdisk %(vdisk_id)s 對映至主機 %(host)s，因為已將該 vdisk 對映至另一個主機

source: vdisk %(vdisk_id)s does not exist
de: NV-8AE54C7 Die virtuelle Platte %(vdisk_id)s ist nicht vorhanden
es: NV-8AE54C7 El disco virtual %(vdisk_id)s no existe
fr: NV-8AE54C7 Le disque virtuel %(vdisk_id)s n'existe pas
it_it: NV-8AE54C7 Il disco virtuale %(vdisk_id)s non esiste
ja: NV-8AE54C7 仮想ディスク %(vdisk_id)s が存在しません
ko_kr: NV-8AE54C7 vdisk %(vdisk_id)s이(가) 없음
pt_br: NV-8AE54C7 vdisk %(vdisk_id)s não existe
ru_ru: NV-8AE54C7 vdisk %(vdisk_id)s не существует
zh: NV-8AE54C7 vdisk %(vdisk_id)s 不存在
zh_tw: NV-8AE54C7 vdisk %(vdisk_id)s 不存在

source: No common fabrics between virtual machine and storage
de: NV-E5685D0 Keine gemeinsamen Fabrics zwischen virtueller Maschine und Speicher
es: NV-E5685D0 No existen entramados comunes entre la máquina virtual y el almacenamiento
fr: NV-E5685D0 Aucun ensemble de noeuds commun entre la machine virtuelle et le stockage
it_it: NV-E5685D0 Nessun fabric comune tra macchina virtuale e memoria
ja: NV-E5685D0 仮想マシンとストレージの間に共通ファブリックがありません
ko_kr: NV-E5685D0 가상 머신 및 스토리지 사이에 공통 패브릭이 없음
pt_br: NV-E5685D0 Nenhuma malha comum entre a máquina virtual e o armazenamento
ru_ru: NV-E5685D0 Нет общих сетей между виртуальной машиной и устройством хранения
zh: NV-E5685D0 虚拟机与存储器之间没有公共光纤网
zh_tw: NV-E5685D0 虛擬機器與儲存體之間沒有一般光纖
