Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: Fabric %(fabric)s does not have visibility to any WWPNs in node %(node)s, part of iogrp %(iogrp)s of storage controller %(name)s. WWPNs visible on the fabric are %(visible)s. WWPNs on the controller are %(available)s.
de: Fabric %(fabric)s kann keinen WWPN in Knoten %(node)s als Teil der E/A-Gruppe %(iogrp)s von Speichercontroller %(name)s erkennen. Auf dem Fabric sichtbare WWPNs sind %(visible)s. WWPNs auf dem Controller sind %(available)s.
es: El entramado %(fabric)s no es visible para ningún WWPN del nodo %(node)s, parte del iogrp %(iogrp)s del controlador de almacenamiento %(name)s. Los WWPN visibles en el entramado son %(visible)s. Los WWPN del controlador son %(available)s.
fr: Le sous-ensemble de noeuds %(fabric)s n'a pas de visibilité sur les WWPN du noeud %(node)s, qui font partie du iogrp %(iogrp)s du contrôleur de stockage %(name)s. Les WWPN visibles dans l'ensemble de noeuds sont %(visible)s. Les WWPN sur le contrôleur sont %(available)s.
it_it: Il fabric %(fabric)s non ha visibilità per alcun WWPN nel nodo %(node)s, parte di iogrp %(iogrp)s del controller di memoria %(name)s. WWPN visibili sul fabric sono %(visible)s. WWPN sul controller sono %(available)s.
ja: ファブリック %(fabric)s からは、ストレージ・コントローラー %(name)s の iogrp %(iogrp)s の一部である、ノード %(node)s 内の WWPN を認識できません。ファブリック上で認識可能な WWPN は %(visible)s です。コントローラー上の WWPN は %(available)s です。
ko_kr: 패브릭 %(fabric)s이(가) 스토리지 제어기 %(name)s의 iogrp %(iogrp)s 중 일부인 노드 %(node)s에서 WWPN에 대해 표시되지 않습니다. 패브릭에 표시되는 WWPN은 %(visible)s입니다. 제어기에서 WWPN은 %(available)s입니다.
pt_br: A malha %(fabric)s não possui visibilidade para quaisquer WWPNs no nó %(node)s, parte de iogrp %(iogrp)s do controlador de armazenamento %(name)s. WWPNs visíveis na malha são %(visible)s. WWPNs no controlador são %(available)s.
ru_ru: В сети %(fabric)s не видны никакие WWPN узла %(node)s, входящего в состав группы ввода-вывода %(iogrp)s контроллера памяти %(name)s. В сети видны следующие WWPN: %(visible)s. WWPN контроллера: %(available)s.
zh: 光纤网 %(fabric)s 对于节点 %(node)s 中的任何 WWPN 以及存储控制器 %(name)s 的部分 iogrp %(iogrp)s 不可视。在光纤网上可视的 WWPN 为 %(visible)s。控制器上的 WWPN 为 %(available)s。
zh_tw: 光纖 %(fabric)s 對節點 %(node)s（儲存體控制器 %(name)s 之 iogrp %(iogrp)s 的組件）中的任何 WWPN 都不具有可見性。光纖上 WWPN 的可見性為 %(visible)s。控制器上的 WWPN 為 %(available)s。

source: Zoning for single fabric, one initiator.
de: NV-6E5D37F Zoning für Einzelfabric, ein Initiator.
es: NV-6E5D37F Distribución en zonas para un entramado individual, un solo iniciador.
fr: NV-6E5D37F Segmentation pour un ensemble de noeuds unique, un demandeur.
it_it: NV-6E5D37F Zonatura per fabric singolo, un iniziatore.
ja: NV-6E5D37F 単一ファブリック、1 つのイニシエーター用にゾーニング中です。
ko_kr: NV-6E5D37F 단일 패브릭에 대한 구역화, 1개 이니시에이터.
pt_br: NV-6E5D37F Zoneamento para malha única, um inicializador.
ru_ru: NV-6E5D37F Распределение по зонам: одна сеть, один инициатор.
zh: NV-6E5D37F 单个光纤网的分区，一个发起方。
zh_tw: NV-6E5D37F 正在對單個光纖進行分區，一個起始器。

source: Zoning for single fabric, two initiators.
de: NV-2E0EF21 Zoning für Einzelfabric, zwei Initiatoren.
es: NV-2E0EF21 Distribución en zonas para un entramado individual, dos iniciadores.
fr: NV-2E0EF21 Segmentation pour un ensemble de noeuds unique, deux demandeurs.
it_it: NV-2E0EF21 Zonatura per fabric singolo, due iniziatori.
ja: NV-2E0EF21 単一ファブリック、2 つのイニシエーター用にゾーニング中です。
ko_kr: NV-2E0EF21 단일 패브릭에 대한 구역화, 2개 이니시에이터.
pt_br: NV-2E0EF21 Zoneamento para malha única, dois inicializadores.
ru_ru: NV-2E0EF21 Распределение по зонам: одна сеть, два инициатора.
zh: NV-2E0EF21 单个光纤网的分区，两个发起方。
zh_tw: NV-2E0EF21 正在對單個光纖進行分區，兩個起始器。

source: Zoning for single fabric, general case due to %(count)s initiators on fabric.
de: NV-D9A5CD2 Zoning für Einzelfabric, Normalfall bei %(count)s Initiatoren pro Fabric.
es: NV-D9A5CD2 Distribución en zonas para un entramado individual, caso general debido a %(count)s iniciadores en el entramado.
fr: NV-D9A5CD2 Segmentation pour un ensemble de noeuds unique, cas général dû à %(count)s demandeurs dans l'ensemble de noeuds.
it_it: NV-D9A5CD2 Zonatura per fabric singolo, caso generale a causa di %(count)s iniziatori sul fabric.
ja: NV-D9A5CD2 %(count)s 個のイニシエーターがファブリックにあるため、単一ファブリック、一般事例用にゾーニング中です。
ko_kr: NV-D9A5CD2 단일 패브릭에 대한 구역화, 패브릭의 %(count)s개 이니시에이터로 인한 일반적인 경우.
pt_br: NV-D9A5CD2 Zoneamento para malha única, caso geral devido %(count)s iniciadores na malha.
ru_ru: NV-D9A5CD2 Распределение по зонам для одной сети, стандартный случай из-за наличия %(count)s инициаторов в сети.
zh: NV-D9A5CD2 单个光纤网的分区，由于光纤网上有 %(count)s 个发起方而导致的一般情况。
zh_tw: NV-D9A5CD2 正在對單個光纖進行分區，這是由於光纖上有 %(count)s 個起始器的一般案例。

source: Zoning for dual fabric, one initiator per fabric.
de: NV-EE35C79 Zoning für Doppelfabric, ein Initiator pro Fabric.
es: NV-EE35C79 Distribución en zonas para un entramado dual, un solo iniciador por cada entramado.
fr: NV-EE35C79 Segmentation pour des ensembles de noeuds doubles, un demandeur par ensemble de noeuds.
it_it: NV-EE35C79 Zonatura per fabric doppio, un iniziatore per fabric.
ja: NV-EE35C79 二重ファブリック、ファブリックごとに 1 つのイニシエーター用にゾーニング中です。
ko_kr: NV-EE35C79 듀얼 패브릭에 대한 구역화, 패브릭당 1개 이니시에이터.
pt_br: NV-EE35C79 Zoneamento para malha dual, um inicializador por malha.
ru_ru: NV-EE35C79 Распределение по зонам: две сети, по одному инициатору в каждой.
zh: NV-EE35C79 双光纤网的分区，每个光纤网一个发起方。
zh_tw: NV-EE35C79 正在對雙重光纖進行分區，每個光纖一個起始器。

source: Zoning for dual fabric, two initiators per fabric.
de: NV-C638EFA Zoning für Doppelfabric, zwei Initiatoren pro Fabric.
es: NV-C638EFA Distribución en zonas para un entramado dual, dos iniciadores por cada entramado.
fr: NV-C638EFA Segmentation pour des ensembles de noeuds doubles, deux demandeurs par ensemble de noeuds.
it_it: NV-C638EFA Zonatura per fabric doppio, due iniziatori per fabric.
ja: NV-C638EFA 二重ファブリック、ファブリックごとに 2 つのイニシエーター用にゾーニング中です。
ko_kr: NV-C638EFA 듀얼 패브릭에 대한 구역화, 패브릭당 2개 이니시에이터.
pt_br: NV-C638EFA Zoneamento para malha dual, dois inicializadores por malha.
ru_ru: NV-C638EFA Распределение по зонам: две сети, по два инициатора в каждой.
zh: NV-C638EFA 双光纤网的分区，每个光纤网两个发起方。
zh_tw: NV-C638EFA 正在對雙重光纖進行分區，每個光纖兩個起始器。

source: Zoning for dual fabric, general case due to %(count1)s initiators on first fabric and %(count2)s initiators on second fabric.
de: NV-4351BA7 Zoning für Doppelfabric, Normalfall bei %(count1)s Initiatoren beim ersten Fabric und %(count2)s Initiatoren beim zweiten Fabric.
es: NV-4351BA7 Distribución en zonas para un entramado dual, caso general debido a %(count1)s iniciadores en el primer entramado y %(count2)s iniciadores en el segundo entramado.
fr: NV-4351BA7 Segmentation pour des ensembles de noeuds doubles, cas général dû à %(count1)s demandeurs dans le premier ensemble de noeuds et %(count2)s demandeurs dans le second.
it_it: NV-4351BA7 Zonatura per fabric doppio, caso generale a causa do %(count1)s iniziatori sul primo fabric e %(count2)s iniziatori sul secondo fabric.
ja: NV-4351BA7 %(count1)s 個のイニシエーターが 1 番目のファブリックにあり、%(count2)s 個のイニシエーターが 2 番目のファブリックにあるため、二重ファブリック、一般事例用にゾーニング中です。
ko_kr: NV-4351BA7 듀얼 패브릭에 대한 구역화, 첫 번째 패브릭의 %(count1)s개 이니시에이터 및 두 번째 패브릭의 %(count2)s개 이니시에이터로 인한 일반적인 경우.
pt_br: NV-4351BA7 Zoneamento para malha dual, caso geral para %(count1)s inicializadores na primeira malha e %(count2)s inicializadores na segunda malha.
ru_ru: NV-4351BA7 Распределение по зонам для двух сетей, стандартный случай из-за наличия %(count1)s инициаторов в первой сети и %(count2)s инициаторов во второй сети.
zh: NV-4351BA7 双光纤网的分区，由于第一个光纤网上有 %(count1)s 个发起方，第二个光纤网上有 %(count2)s 个发起方而导致的一般情况。
zh_tw: NV-4351BA7 正在對雙重光纖進行分區，這是由於第一個光纖上有 %(count1)s 個起始器且第二個光纖上有 %(count2)s 起始器的一般案例。

source: Zoning for general case due to %(count)s fabrics.
de: NV-0733A1E Zoning für Normalfall bei %(count)s Fabrics.
es: NV-0733A1E Distribución en zonas para el caso general debido a %(count)s entramados.
fr: NV-0733A1E Segmentation pour le cas général dû à %(count)s ensembles de noeuds.
it_it: NV-0733A1E Zonatura per caso generale a causa di %(count)s fabric.
ja: NV-0733A1E %(count)s 個のファブリックがあるため、一般事例用にゾーニング中です。
ko_kr: NV-0733A1E %(count)s 패브릭으로 일반 경우의 구역화.
pt_br: NV-0733A1E Zoneamento para caso geral devido a %(count)s malhas.
ru_ru: NV-0733A1E Распределение по зонам для стандартного случая, число сетей: %(count)s.
zh: NV-0733A1E 分区，由于有 %(count)s 个光纤网而导致的一般情况。
zh_tw: NV-0733A1E 正在針對由於 %(count)s 個光纖的一般案例進行分區。

source: Creating zones: %r
de: NV-70BDC4D Erstellen von Zonen: %r
es: NV-70BDC4D Se están creando zonas: %r
fr: NV-70BDC4D Création de zones : %r
it_it: NV-70BDC4D Creazione di zone: %r
ja: NV-70BDC4D ゾーンの作成中: %r
ko_kr: NV-70BDC4D 구역 작성: %r
pt_br: NV-70BDC4D Criando zonas: %r
ru_ru: NV-70BDC4D Создание зон: %r
zh: NV-70BDC4D 正在创建区域：%r
zh_tw: NV-70BDC4D 正在建立區域：%r

source: Requested mapping for initiators %(initiators)s and targets %(targets)s
de: NV-35F3CC8 Angeforderte Zuordnung für Initiatoren %(initiators)s und Ziele %(targets)s
es: NV-35F3CC8 Correlación solicitada para los iniciadores %(initiators)s y los destinos %(targets)s
fr: NV-35F3CC8 Mappage demandé pour les demandeurs %(initiators)s et les cibles %(targets)s
it_it: NV-35F3CC8 Associazione richiesta per iniziatori %(initiators)s e destinazioni %(targets)s
ja: NV-35F3CC8 イニシエーター %(initiators)s と宛先 %(targets)s のマッピングが要求されました
ko_kr: NV-35F3CC8 이니시에이터 %(initiators)s 및 대상 %(targets)s에 대해 요청된 맵핑
pt_br: NV-35F3CC8 Mapeamento solicitado para inicializadores %(initiators)s e destinos %(targets)s
ru_ru: NV-35F3CC8 Запрошено создание связей для инициаторов %(initiators)s и целевых объектов %(targets)s
zh: NV-35F3CC8 已为发起方 %(initiators)s 和目标 %(targets)s 请求映射
zh_tw: NV-35F3CC8 所要求的起始器 %(initiators)s 和目標 %(targets)s 的對映

source: Returned mapping is %(mapping)s
de: NV-10E28B0 Zurückgegebene Zuordnung ist %(mapping)s
es: NV-10E28B0 La correlación devuelta es %(mapping)s
fr: NV-10E28B0 Le mappage renvoyé est %(mapping)s
it_it: NV-10E28B0 L'associazione restituita è %(mapping)s
ja: NV-10E28B0 返されたマッピングは %(mapping)s です
ko_kr: NV-10E28B0 리턴된 맵핑: %(mapping)s
pt_br: NV-10E28B0 O mapeamento retornado é %(mapping)s
ru_ru: NV-10E28B0 Возвращена следующая связь: %(mapping)s
zh: NV-10E28B0 所返回的映射为 %(mapping)s
zh_tw: NV-10E28B0 傳回的對映為 %(mapping)s

source: Terminating connection with parameters %(connector)sconnector
de: NV-4EFE246 Beenden der Verbindung mit Parametern Connector %(connector)s
es: NV-4EFE246 Se está terminando la conexión con los parámetros %(connector)sconnector
fr: NV-4EFE246 Fermeture de la connexion avec les paramètres %(connector)sconnector
it_it: NV-4EFE246 Chiusura connessione con parametri %(connector)sconnector
ja: NV-4EFE246 パラメーター %(connector)s コネクターとの接続を終了中
ko_kr: NV-4EFE246 매개변수 %(connector)s 커넥터를 사용한 연결 종료 중
pt_br: NV-4EFE246 Encerrando conexão com parâmetros %(connector)s conector
ru_ru: NV-4EFE246 Закрытие соединения с параметрами %(connector)sconnector
zh: NV-4EFE246 正在使用参数 %(connector)sconnector 终止连接
zh_tw: NV-4EFE246 正在使用參數 %(connector)sconnector 終止連線

source: Removing zones for initiators: %(initiator_list)s
de: NV-CC588B5 Entfernen der Zonen für Initiatoren: %(initiator_list)s
es: NV-CC588B5 Se están eliminando zonas para los iniciadores: %(initiator_list)s
fr: NV-CC588B5 Suppression des zones pour les demandeurs : %(initiator_list)s
it_it: NV-CC588B5 Rimozione zone per iniziatori: %(initiator_list)s
ja: NV-CC588B5 イニシエーターのゾーンを削除中: %(initiator_list)s
ko_kr: NV-CC588B5 이니시에이터에 대한 구역 제거: %(initiator_list)s
pt_br: NV-CC588B5 Removendo zonas para inicializadores: %(initiator_list)s
ru_ru: NV-CC588B5 Удаление зон для инициаторов %(initiator_list)s
zh: NV-CC588B5 正在为发起方 %(initiator_list)s 除去区域
zh_tw: NV-CC588B5 正在移除起始器的區域：%(initiator_list)s

source: There was a failure when the zone manager attempted to remove zones created for WWPNs %(wwpns)s during detach of volume %(vol)s.
de: NV-AA064A4 Es ist ein Fehler aufgetreten, als der Zonenmanager versucht hat, für WWPNs %(wwpns)s erstellte Zonen beim Aufheben der Zuordnung von Datenträger %(vol)s zu entfernen.
es: NV-AA064A4 Se ha producido una anomalía cuando el gestor de zonas ha intentado eliminar zonas creadas para WWPNs %(wwpns)s durante la desconexión del volumen %(vol)s.
fr: NV-AA064A4 Incident lorsque le gestionnaire de zones a tenté de supprimer des zones créées pour les WWPN %(wwpns)s lors du détachement du volume %(vol)s.
it_it: NV-AA064A4 Si è verificato un errore quando il gestore zone ha tentato di rimuovere le zone create per i WWPN %(wwpns)s durante lo scollegamento del volume %(vol)s.
ja: NV-AA064A4 ボリューム %(vol)s を切り離している間、ゾーン・マネージャーが WWPN %(wwpns)s 用に作成されたゾーンを削除しようと試みているときに、障害がありました。
ko_kr: NV-AA064A4 볼륨 %(vol)s의 분리 중에 구역 관리자가 WWPN %(wwpns)s에 대해 작성된 구역을 제거하려고 할 때 실패가 발생했습니다.
pt_br: NV-AA064A4 Houve uma falha quando o gerenciador de zonas tentou remover as zonas criadas para WWPNs %(wwpns)s durante a remoção do volume %(vol)s.
ru_ru: NV-AA064A4 Возник сбой при удалении зон, созданных для WWPN %(wwpns)s, во время отключения тома %(vol)s администратором зон.
zh: NV-AA064A4 在拆离卷 %(vol)s 期间，区域管理器尝试除去为 WWPN %(wwpns)s 创建的区域时发生故障。
zh_tw: NV-AA064A4 分離磁區 %(vol)s 期間，區域管理程式嘗試移除給 WWPN %(wwpns)s 建立的區域時失敗。

source: SSH Pool: %d free, %d waiting, in-flight commands:
de: NV-F9DD698 SSH-Pool: %d frei, %d im Wartezustand, momentan ausgeführte Befehle:
es: NV-F9DD698 Agrupación de SSH : %d libre, %d en espera, mandatos en curso:
fr: NV-F9DD698 Pool SSH : %d disponibles, %d en attente, commandes à la volée :
it_it: NV-F9DD698 Pool SSH: %d liberi, %d in attesa, comandi in corso:
ja: NV-F9DD698 SSH プール: %d 空き、%d 待機中、処理中のコマンド:
ko_kr: NV-F9DD698 SSH 풀: %d 사용 가능, %d 대기 중, in-flight 명령:
pt_br: NV-F9DD698 Conjunto SSH: %d livre, %d aguardando, comandos em andamento:
ru_ru: NV-F9DD698 Пул SSH: свободно %d, ожидает %d, текущие команды:
zh: NV-F9DD698 SSH 池：%d 可用，%d 正在等待，未完成的命令：
zh_tw: NV-F9DD698 SSH 儲存區：%d 個可用，%d 個等待中，進行中的指令：

source: %(duration).2f %(commands)s
de: NV-98D8DC3 %(duration).2f %(commands)s
es: NV-98D8DC3 %(duration).2f %(commands)s
fr: NV-98D8DC3 %(duration).2f %(commands)s
it_it: NV-98D8DC3 %(duration).2f %(commands)s
ja: NV-98D8DC3 %(duration).2f %(commands)s
ko_kr: NV-98D8DC3 %(duration).2f %(commands)s
pt_br: NV-98D8DC3 %(duration).2f %(commands)s
ru_ru: NV-98D8DC3 %(duration).2f %(commands)s
zh: NV-98D8DC3 %(duration).2f %(commands)s
zh_tw: NV-98D8DC3 %(duration).2f %(commands)s

source: vdisk %(vdsk)s has been added to the flashcopy mapping delete queue with priority %(pri)s.
de: NV-38E83B6 Virtuelle Platte %(vdsk)s wurde zur Warteschlange der zu löschenden FlashCopy-Zuordnungen mit Priorität %(pri)s hinzugefügt.
es: NV-38E83B6 Se ha añadido el disco virtual %(vdsk)s a la cola de supresión de la correlación de FlashCopy con la prioridad %(pri)s.
fr: NV-38E83B6 Le vdisk %(vdsk)s a été ajouté à la file d'attente de suppression du mappage flashcopy avec la priorité %(pri)s.
it_it: NV-38E83B6 vdisk %(vdsk)s aggiunto alla coda di eliminazione associazioni flashcopy con priorità %(pri)s.
ja: NV-38E83B6 仮想ディスク %(vdsk)s は、FlashCopy マッピング削除キューに優先順位 %(pri)s として追加されました。
ko_kr: NV-38E83B6 vdisk %(vdsk)s이(가) 우선순위가 %(pri)s인 flashcopy 맵핑 삭제 큐에 추가됩니다.
pt_br: NV-38E83B6 O disco virtual %(vdsk)s foi incluído na fila de exclusão do mapeamento de FlashCopy com a prioridade %(pri)s.
ru_ru: NV-38E83B6 vdisk %(vdsk)s добавлен в очередь удаления связи flashcopy с приоритетом %(pri)s.
zh: NV-38E83B6 vdisk %(vdsk)s 已添加至优先级为 %(pri)s 的瞬间复制映射删除队列。
zh_tw: NV-38E83B6 已將 vdisk %(vdsk)s 新增至 FlashCopy 對映刪除佇列，優先順序為 %(pri)s。

source: Successfully returned from flashcopy mapping waiter for vdisk %(vdsk)s, returned value: %(ret)s, total wait time: %(wt)s seconds.
de: NV-62F28E6 Erfolgreich aus Wartezyklus der FlashCopy-Zuordnung für virtuelle Platte %(vdsk)s zurückgegeben. Zurückgegebener Wert: %(ret)s. Gesamtwartezeit: %(wt)s Sekunden.
es: NV-62F28E6 El elemento en espera ha vuelto satisfactoriamente de la correlación de Flashcopy para el disco virtual %(vdsk)s, valor devuelto: %(ret)s, tiempo de espera total: %(wt)s segundos.
fr: NV-62F28E6 Retour réussi de l'unité en attente du mappage flashcopy pour le vdisk %(vdsk)s, valeur renvoyée : %(ret)s, temps d'attente total : %(wt)s secondes.
it_it: NV-62F28E6 Correttamente restituito dal waiter associazione flashcopy per vdisk %(vdsk)s, valore restituito: %(ret)s, tempo di attesa totale: %(wt)s secondi.
ja: NV-62F28E6 仮想ディスク %(vdsk)s の FlashCopy マッピング・ウェイターから正常に戻りました。戻り値: %(ret)s、合計待ち時間: %(wt)s 秒。
ko_kr: NV-62F28E6 vdisk %(vdsk)s에 대한 flashcopy 맵핑 대기자에서 리턴되었습니다. 리턴된 값: %(ret)s, 총 대기 시간: %(wt)s초.
pt_br: NV-62F28E6 Retornado com sucesso da espera do mapeamento de FlashCopy para o disco virtual %(vdsk)s, valor retornado: %(ret)s, total de tempo de espera: %(wt)s segundos.
ru_ru: NV-62F28E6 Успешно выполнен выход из функции ожидания связи flashcopy для vdisk %(vdsk)s, возвращено значение: %(ret)s, общее время ожидания: %(wt)s с.
zh: NV-62F28E6 已成功地从 vdisk %(vdsk)s 的瞬间复制映射等待器返回，所返回的值：%(ret)s，等待时间总计：%(wt)s 秒。
zh_tw: NV-62F28E6 已從 vdisk %(vdsk)s 的 FlashCopy 對映等待程式順利傳回。回覆值：%(ret)s，總計等待時間：%(wt)s 秒。

source: Exception happened when waiting for flashcopy mapping handling for vdisk %(vdsk)s, total wait time: %(wt)s seconds.
de: NV-71EC636 Ausnahmebedingung beim Warten auf Behandlung der FlashCopy-Zuordnung für virtuelle Platte %(vdsk)s. Gesamtwartezeit: %(wt)s Sekunden.
es: NV-71EC636 Se ha producido una excepción al esperar que la correlación de FlashCopy se hiciera cargo del manejo del disco virtual %(vdsk)s, tiempo de espera total: %(wt)s segundos.
fr: NV-71EC636 Exception générée lors de l'attente du traitement du mappage flashcopy pour le vdisk %(vdsk)s, durée d'attente totale : %(wt)s secondes.
it_it: NV-71EC636 Si è verificata un'eccezione durante l'attesa della gestione dell'associazione flashcopy per vdisk %(vdsk)s, tempo di attesa totale: %(wt)s secondi.
ja: NV-71EC636 仮想ディスク %(vdsk)s の FlashCopy マッピング処理を待機中に、例外が発生しました。合計待ち時間: %(wt)s 秒。
ko_kr: NV-71EC636 vdisk %(vdsk)s에 대한 flashcopy 맵핑 처리를 위해 기다리는 중 예외가 발생했습니다. 총 대기 시간: %(wt)s초.
pt_br: NV-71EC636 Exceção ocorrida ao aguardar a manipulação do mapeamento de FlashCopy para o disco virtual %(vdsk)s, total de tempo de espera: %(wt)s segundos.
ru_ru: NV-71EC636 При ожидании операции связи flashcopy для vdisk %(vdsk)s возникла исключительная ситуация, общее время ожидания: %(wt)s с.
zh: NV-71EC636 在等待为 vdisk %(vdsk)s 处理的瞬间复制映射时发生异常，等待时间总计：%(wt)s 秒。
zh_tw: NV-71EC636 等待針對 vdisk %(vdsk)s 的 FlashCopy 對映處理時發生異常狀況，總計等待時間：%(wt)s 秒。

source: Removed flashcopy mappings waiter from waiting queue for vdisk %(vdsk)s deletion.
de: NV-46703B0 Wartezyklus von FlashCopy-Zuordnungen aus Warteschlange für die Löschung der virtuellen Platte %(vdsk)s entfernt.
es: NV-46703B0 Se ha eliminado el elemento en espera de las correlaciones de Flashcopy en la cola de espera para la supresión de vdisk %(vdsk)s.
fr: NV-46703B0 Suppression de l'unité en attente des mappages flashcopy de la file d'attente pour la suppression de vdisk %(vdsk)s.
it_it: NV-46703B0 Waiter di associazioni flashcopy rimosso dalla coda di attesa per eliminazione vdisk %(vdsk)s.
ja: NV-46703B0 仮想ディスク %(vdsk)s 削除のための待機キューから、FlashCopy マッピング・ウェイターが削除されました。
ko_kr: NV-46703B0 vdisk %(vdsk)s 삭제를 위해 대기 중인 큐에서 flashcopy 맵핑 대기자가 제거되었습니다.
pt_br: NV-46703B0 Removida espera de mapeamentos de FlashCopy da fila de espera para a exclusão do disco virtual %(vdsk)s.
ru_ru: NV-46703B0 Из очереди ожидания удалена функция ожидания связей flashcopy для удаления vdisk %(vdsk)s.
zh: NV-46703B0 已从删除 vdisk %(vdsk)s 的等待队列中除去瞬间复制映射等待器。
zh_tw: NV-46703B0 已從 vdisk %(vdsk)s 刪除作業的等待佇列中移除 FlashCopy 對映等待程式。

source: Flashcopy mapping delete queue: %(vdsks)s
de: NV-CA4A211 Warteschlange der zu löschenden FlashCopy-Zuordnungen: %(vdsks)s
es: NV-CA4A211 Cola de supresión de la correlación de FlashCopy: %(vdsks)s
fr: NV-CA4A211 File d'attente de suppression du mappage Flashcopy : %(vdsks)s
it_it: NV-CA4A211 Coda di eliminazione associazione flashcopy: %(vdsks)s
ja: NV-CA4A211 FlashCopy マッピング削除キュー: %(vdsks)s
ko_kr: NV-CA4A211 Flashcopy 맵핑 삭제 큐: %(vdsks)s
pt_br: NV-CA4A211 Fila de exclusão de mapeamento de FlashCopy: %(vdsks)s
ru_ru: NV-CA4A211 Очередь удаления связи Flashcopy: %(vdsks)s
zh: NV-CA4A211 瞬间复制映射删除队列：%(vdsks)s
zh_tw: NV-CA4A211 Flashcopy 對映刪除佇列：%(vdsks)s

source: Flashcopy mapping delete queue: %(cnt)s vdisks pending delete, average wait time: %(avg)s seconds
de: NV-91BB641 Warteschlange der zu löschenden FlashCopy-Zuordnungen: %(cnt)s virtuelle Platten mit anstehender Löschung, durchschnittliche Wartezeit: %(avg)s Sekunden
es: NV-91BB641 Cola de supresión de la correlación de FlashCopy: %(cnt)s discos virtuales pendientes de supresión, tiempo de espera promedio: %(avg)s segundos
fr: NV-91BB641 File d'attente de suppression du mappage Flashcopy : %(cnt)s vdisks en attente de suppression, temps d'attente moyen : %(avg)s secondes
it_it: NV-91BB641 Coda di eliminazione associazione flashcopy: %(cnt)s vdisk con eliminazione in sospeso, tempo di attesa medio: %(avg)s secondi
ja: NV-91BB641 FlashCopy マッピング削除キュー: %(cnt)s 個の仮想ディスクが削除の保留中です。平均待ち時間: %(avg)s 秒
ko_kr: NV-91BB641 Flashcopy 맵핑 삭제 큐: %(cnt)s vdisk 삭제 보류 중, 평균 대기 시간: %(avg)s초
pt_br: NV-91BB641 Fila de exclusão de mapeamento de FlashCopy: %(cnt)s discos virtuais com exclusão pendente, tempo de espera médio: %(avg)s segundos
ru_ru: NV-91BB641 Очередь удаления связи Flashcopy: ожидающих удаления дисков vdisk: %(cnt)s, среднее время ожидания: %(avg)s с
zh: NV-91BB641 瞬间复制映射删除队列：%(cnt)s vdisk 暂挂删除，平均等待时间：%(avg)s 秒
zh_tw: NV-91BB641 Flashcopy 對映刪除佇列：%(cnt)s 個 vdisk 正在擱置刪除，平均等待時間：%(avg)s 秒

source: fcmapping_handler: to delete vdisk %(vdisk_id)s, increasing copyrate of flashcopy mapping %(map)s from 0 to %(copyrate)s and waiting for completion.
de: NV-EE5BEB1 fcmapping_handler: Um die virtuelle Platte %(vdisk_id)s zu löschen, wird die Kopiergeschwindigkeit der FlashCopy-Zuordnung %(map)s von 0 auf %(copyrate)s erhöht und auf Fertigstellung gewartet.
es: NV-EE5BEB1 fcmapping_handler: para suprimir el disco virtual %(vdisk_id)s, aumente el valor copyrate de la correlación de Flashcopy %(map)s desde 0 a %(copyrate)s y espere a que finalice la correlación.
fr: NV-EE5BEB1 fcmapping_handler : pour supprimer le vdisk %(vdisk_id)s, augmentation du débit de copie du mappage flashcopy %(map)s de 0 à %(copyrate)s et attente de son achèvement.
it_it: NV-EE5BEB1 fcmapping_handler: per eliminare il vdisk %(vdisk_id)s, aumentare la velocità di copia dell'associazione flashcopy %(map)s da 0 a %(copyrate)s e attendere il completamento.
ja: NV-EE5BEB1 fcmapping_handler: 仮想ディスク %(vdisk_id)s を削除するため、FlashCopy マッピング %(map)s のコピー速度を 0 から %(copyrate)s に上げて、完了するのを待機しています。
ko_kr: NV-EE5BEB1 fcmapping_handler: vdisk %(vdisk_id)s을(를) 삭제하기 위해 flashcopy 맵핑 %(map)s의 복사율을 0에서 %(copyrate)s(으)로 늘리고 완료를 기다립니다.
pt_br: NV-EE5BEB1 fcmapping_handler: para excluir disco virtual %(vdisk_id)s, aumentando a taxa de cópia do mapeamento de FlashCopy %(map)s de 0 para %(copyrate)s e aguardando conclusão.
ru_ru: NV-EE5BEB1 fcmapping_handler: для удаления vdisk %(vdisk_id)s скорость копирования связи flashcopy %(map)s увеличивается с 0 до %(copyrate)s, после чего ожидается завершение операции.
zh: NV-EE5BEB1 fcmapping_handler：要删除 vdisk %(vdisk_id)s，请将瞬间复制映射 %(map)s 的复制速度从 0 增大到 %(copyrate)s，并等待完成。
zh_tw: NV-EE5BEB1 fcmapping_handler：如果要刪除 vdisk %(vdisk_id)s，請將 FlashCopy 對映 %(map)s 的複製速率從 0 增加到 %(copyrate)s，並等待完成。
