Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: scohack: x-scg-vios-id: cant find ManagedSystem for: >%(id)s<
de: NV-708F8BE scohack: x-scg-vios-id: Kein verwaltetes System gefunden für: >%(id)s<
es: NV-708F8BE scohack: x-scg-vios-id: no puede encontrar sistema gestionado para: >%(id)s<
fr: NV-708F8BE scohack : x-scg-vios-id : impossible de trouver le système géré pour : >%(id)s<
it_it: NV-708F8BE scohack: x-scg-vios-id: impossibile trovare sistema gestito per: >%(id)s<
ja: NV-708F8BE scohack: x-scg-vios-id: >%(id)s< の ManagedSystem が見つかりません
ko_kr: NV-708F8BE scohack: x-scg-vios-id: 다음에 대한 ManagedSystem을 찾을 수 없음: >%(id)s<
pt_br: NV-708F8BE scohack: x-scg-vios-id: não é possível localizar ManagedSystem para: >%(id)s<
ru_ru: NV-708F8BE scohack: x-scg-vios-id: не найдена управляемая система для >%(id)s<
zh: NV-708F8BE scohack：x-scg-vios-id：找不到 >%(id)s< 的受管系统
zh_tw: NV-708F8BE scohack：x-scg-vios-id 找不到 >%(id)s< 的受管理系統

source: scohack: x-scg-vios-id: cant list VirtualIoServer: >%(ex)s<
de: NV-2D6AE0A scohack: x-scg-vios-id: Virtueller E/A-Server kann nicht aufgelistet werden: >%(ex)s<
es: NV-2D6AE0A scohack: x-scg-vios-id: no puede listar servidor de E/S virtual: >%(ex)s<
fr: NV-2D6AE0A scohack : x-scg-vios-id : impossible de répertorier VirtualIoServer : >%(ex)s<
it_it: NV-2D6AE0A scohack: x-scg-vios-id: impossibile elencare VIOS: >%(ex)s<
ja: NV-2D6AE0A scohack: x-scg-vios-id: VirtualIoServer をリストできません: >%(ex)s<
ko_kr: NV-2D6AE0A scohack: x-scg-vios-id: VirtualIoServer를 나열할 수 없음: >%(ex)s<
pt_br: NV-2D6AE0A scohack: x-scg-vios-id: não é possível listar VirtualIoServer: >%(ex)s<
ru_ru: NV-2D6AE0A scohack: x-scg-vios-id: не удалось показать сервер VIOS: >%(ex)s<
zh: NV-2D6AE0A scohack：x-scg-vios-id：无法列示 VirtualIoServer：>%(ex)s<
zh_tw: NV-2D6AE0A scohack：x-scg-vios-id 無法列出 Virtual I/O Server：>%(ex)s<

source: scohack: x-scg-vios-id: cant find VirtualIOServer for: >%(id)s<
de: NV-081426D scohack: x-scg-vios-id: Kein virtueller E/A-Server gefunden für: >%(id)s<
es: NV-081426D scohack: x-scg-vios-id: no puede encontrar servidor de E/S virtual para: >%(id)s<
fr: NV-081426D scohack : x-scg-vios-id : impossible de trouver find VirtualIOServer pour : >%(id)s<
it_it: NV-081426D scohack: x-scg-vios-id: impossibile trovare VIOS per: >%(id)s<
ja: NV-081426D scohack: x-scg-vios-id: >%(id)s< の VirtualIOServer が見つかりません
ko_kr: NV-081426D scohack: x-scg-vios-id: 다음에 대한 VirtualIOServer를 찾을 수 없음: >%(id)s<
pt_br: NV-081426D scohack: x-scg-vios-id: não é possível listar VirtualIOServer para: >%(id)s<
ru_ru: NV-081426D scohack: x-scg-vios-id: не найден сервер VIOS для >%(id)s<
zh: NV-081426D scohack：x-scg-vios-id：找不到 >%(id)s< 的 VirtualIOServer
zh_tw: NV-081426D scohack：x-scg-vios-id 找不到 >%(id)s< 的 Virtual I/O Server

source: scohack: cant list vios
de: NV-D40CA86 scohack: VIOS kann nicht aufgelistet werden
es: NV-D40CA86 scohack: no puede listar servidor de E/S virtual
fr: NV-D40CA86 scohack : impossible de répertorier vios
it_it: NV-D40CA86 scohack: impossibile elencare vios
ja: NV-D40CA86 scohack: vios をリストできません
ko_kr: NV-D40CA86 scohack: vios를 나열할 수 없음
pt_br: NV-D40CA86 scohack: não é possível listar vios
ru_ru: NV-D40CA86 scohack: не удалось показать VIOS
zh: NV-D40CA86 scohack：无法列示 VIOS
zh_tw: NV-D40CA86 scohack：無法列出 VIOS

source: scohack: no vios found
de: NV-ABFCCCD scohack: Kein VIOS gefunden
es: NV-ABFCCCD scohack: no se ha encontrado ningún servidor de E/S virtual
fr: NV-ABFCCCD scohack : aucun vios trouvé
it_it: NV-ABFCCCD scohack: nessun vios trovato
ja: NV-ABFCCCD scohack: vios が見つかりません
ko_kr: NV-ABFCCCD scohack: vios를 찾을 수 없음
pt_br: NV-ABFCCCD scohack: nenhum vios localizado
ru_ru: NV-ABFCCCD scohack: VIOS не найден
zh: NV-ABFCCCD scohack：找不到 VIOS
zh_tw: NV-ABFCCCD scohack：找不到 VIOS

source: scohack: cant list vios for ms: >%(id)s<
de: NV-D6ED6BF scohack: VIOS kann nicht aufgelistet werden für verwaltetes System: >%(id)s<
es: NV-D6ED6BF scohack: no puede listar servidor de E/S virtual para sistema gestionado: >%(id)s<
fr: NV-D6ED6BF scohack : impossible de répertorier vios pour ms : >%(id)s<
it_it: NV-D6ED6BF scohack: impossibile elencare vios per ms: >%(id)s<
ja: NV-D6ED6BF scohack: ms >%(id)s< の vios をリストできません
ko_kr: NV-D6ED6BF scohack: ms에 대한 vios를 나열할 수 없음: >%(id)s<
pt_br: NV-D6ED6BF scohack: não é possível listar vios para ms: >%(id)s<
ru_ru: NV-D6ED6BF scohack: не удалось показать VIOS для управляемой системы >%(id)s<
zh: NV-D6ED6BF scohack：无法列示 ms >%(id)s< 的 VIOS
zh_tw: NV-D6ED6BF scohack：無法列出 ms >%(id)s< 的 VIOS

source: scohack: no vios found for ms: >%(id)s<
de: NV-0FD0B8A scohack: Kein VIOS gefunden für verwaltetes System: >%(id)s<
es: NV-0FD0B8A scohack: no se ha encontrado ningún servidor de E/S virtual para sistema gestionado: >%(id)s<
fr: NV-0FD0B8A scohack : aucun vios trouvé pour ms : >%(id)s<
it_it: NV-0FD0B8A scohack: nessun vios trovato per ms: >%(id)s<
ja: NV-0FD0B8A scohack: ms >%(id)s< の vios が見つかりません
ko_kr: NV-0FD0B8A scohack: ms에 대한 vios를 찾을 수 없음: >%(id)s<
pt_br: NV-0FD0B8A scohack: nenhum vios localizado para ms: >%(id)s<
ru_ru: NV-0FD0B8A scohack: не найден VIOS для управляемой системы >%(id)s<
zh: NV-0FD0B8A scohack：找不到 ms >%(id)s< 的 VIOS
zh_tw: NV-0FD0B8A scohack：找不到 ms >%(id)s< 的 VIOS

source: scohack: for ms: >%(mid)s<, cant find vios: >%(vid)s<
de: NV-AD83B35 scohack: Für verwaltetes System >%(mid)s< wurde der folgende VIOS nicht gefunden: >%(vid)s<
es: NV-AD83B35 scohack: para el sistema gestionado: >%(mid)s<, no se puede encontrar el servidor de E/S virtual: >%(vid)s<
fr: NV-AD83B35 scohack : pour ms : >%(mid)s<, impossible de trouver vios : >%(vid)s<
it_it: NV-AD83B35 scohack: per ms: >%(mid)s<, impossibile trovare vios: >%(vid)s<
ja: NV-AD83B35 scohack: ms >%(mid)s< の vios >%(vid)s< が見つかりません
ko_kr: NV-AD83B35 scohack: ms: >%(mid)s<의 경우, vios를 찾을 수 없음: >%(vid)s<
pt_br: NV-AD83B35 scohack: para ms: >%(mid)s<, não é possível localizar vios: >%(vid)s<
ru_ru: NV-AD83B35 scohack: для управляемой системы >%(mid)s< не найден VIOS >%(vid)s<
zh: NV-AD83B35 scohack：对于 ms：>%(mid)s<，找不到 VIOS：>%(vid)s<
zh_tw: NV-AD83B35 scohack：針對 ms >%(mid)s<，找不到 VIOS >%(vid)s<

source: scohack: cant find vios: >%(vid)s<
de: NV-3704F44 scohack: Der folgende VIOS wurde nicht gefunden: >%(vid)s<
es: NV-3704F44 scohack: no se puede encontrar el servidor de E/S virtual: >%(vid)s<
fr: NV-3704F44 scohack : impossible de trouver vios : >%(vid)s<
it_it: NV-3704F44 scohack: impossibile trovare vios: >%(vid)s<
ja: NV-3704F44 scohack: vios >%(vid)s< が見つかりません
ko_kr: NV-3704F44 scohack: vios를 찾을 수 없음: >%(vid)s<
pt_br: NV-3704F44 scohack: não é possível localizar vios: >%(vid)s<
ru_ru: NV-3704F44 scohack: не найден VIOS >%(vid)s<
zh: NV-3704F44 scohack：找不到 VIOS：>%(vid)s<
zh_tw: NV-3704F44 scohack：找不到 VIOS >%(vid)s<

source: scohack: only single hmc is supported: prev: >%(prev_id)s<, new: >%(new_id)s<
de: NV-185C13E scohack: Nur eine HMC wird unterstützt: bisher: >%(prev_id)s<, neu: >%(new_id)s<
es: NV-185C13E scohack: sólo se permite una sola hmc: anterior: >%(prev_id)s<, nueva: >%(new_id)s<
fr: NV-185C13E scohack : une seule console hmc est prise en charge : préc : >%(prev_id)s<, nouveau : >%(new_id)s<
it_it: NV-185C13E scohack: supportata solo hmc singola: prec: >%(prev_id)s<, nuova: >%(new_id)s<
ja: NV-185C13E scohack: 1 つの hmc のみがサポートされます。旧: >%(prev_id)s<、新: >%(new_id)s<
ko_kr: NV-185C13E scohack: 하나의 hmc만 지원됨: 이전: >%(prev_id)s<, 신규: >%(new_id)s<
pt_br: NV-185C13E scohack: apenas um único hmc é suportado: anterior: >%(prev_id)s<, novo: >%(new_id)s<
ru_ru: NV-185C13E scohack: поддерживается только одна консоль hmc: старая: >%(prev_id)s<, новая: >%(new_id)s<
zh: NV-185C13E scohack：仅支持单个 HMC：前一个 HMC：>%(prev_id)s<，新 HMC：>%(new_id)s<
zh_tw: NV-185C13E scohack：進支援單個 HMC：先前：>%(prev_id)s<，新的：>%(new_id)s<

source: scohack: no HMC for id: >%(id)s<
de: NV-628D2F6 scohack: Keine HMC für ID: >%(id)s<
es: NV-628D2F6 scohack: no existe ninguna HMC para el ID: >%(id)s<
fr: NV-628D2F6 scohack : aucune console HMC pour l'id : >%(id)s<
it_it: NV-628D2F6 scohack: nessuna HMC per id: >%(id)s<
ja: NV-628D2F6 scohack: id >%(id)s< 用の HMC がありません
ko_kr: NV-628D2F6 scohack: id: >%(id)s<에 대한 HMC가 없음
pt_br: NV-628D2F6 scohack: nenhum HMC para id: >%(id)s<
ru_ru: NV-628D2F6 scohack: нет HMC с ИД >%(id)s<
zh: NV-628D2F6 scohack：不存在标识 >%(id)s< 的 HMC
zh_tw: NV-628D2F6 scohack：沒有適用於 ID >%(id)s< 的 HMC

source: scohack: managemenconsole: >%(mc)s< could not be retrieved, hdisks will not be cleaned up, msg: >%(msg)s<
de: scohack: Managementkonsole >%(mc)s< konnte nicht abgerufen werden. Festplatten werden nicht bereinigt. Nachricht: >%(msg)s<
es: scohack: managemenconsole: >%(mc)s< no se ha podido recuperar, los discos duros no se limpiarán, mensaje: >%(msg)s<
fr: scohack : console de gestion : >%(mc)s< n'a pas pu être extrait, hdisks ne sera pas nettoyé, msg : >%(msg)s<
it_it: scohack: console di gestione: >%(mc)s< impossibile richiamare, non verrà eseguito il cleanup degli hdisk, msg: >%(msg)s<
ja: scohack: managemenconsole >%(mc)s< を取得できませんでした。hdisk はクリーンアップされません。メッセージ: >%(msg)s<
ko_kr: scohack: managemenconsole: >%(mc)s<을(를) 검색할 수 없음, hdisk는 정리되지 않음, 메시지: >%(msg)s<
pt_br: scohack: managemenconsole: >%(mc)s< não foi possível ser recuperado, hdisks não serão limpos, msg: >%(msg)s<
ru_ru: scohack: не удалось получить консоль управления >%(mc)s<, очистка hdisk не будет выполнена, сообщение: >%(msg)s<
zh: scohack：未能检索到管理控制台 >%(mc)s<，将不会清除 hdisk，消息：>%(msg)s<
zh_tw: scohack：無法擷取管理主控台 >%(mc)s<，將不清除硬碟，訊息：>%(msg)s<

source: scohack: vios: >%(vios)s<, volume: >%(vol)s<
de: NV-22A4C11 scohack: VIOS: >%(vios)s<, Datenträger: >%(vol)s<
es: NV-22A4C11 scohack: servidor de E/S virtual: >%(vios)s<, volumen: >%(vol)s<
fr: NV-22A4C11 scohack : vios : >%(vios)s<, volume : >%(vol)s<
it_it: NV-22A4C11 scohack: vios: >%(vios)s<, volume: >%(vol)s<
ja: NV-22A4C11 scohack: vios: >%(vios)s<、ボリューム: >%(vol)s<
ko_kr: NV-22A4C11 scohack: vios: >%(vios)s<, 볼륨: >%(vol)s<
pt_br: NV-22A4C11 scohack: vios: >%(vios)s<, volume: >%(vol)s<
ru_ru: NV-22A4C11 scohack: vios: >%(vios)s<, том: >%(vol)s<
zh: NV-22A4C11 scohack：VIOS：>%(vios)s<，卷：>%(vol)s<
zh_tw: NV-22A4C11 scohack：VIOS：>%(vios)s<，磁區：>%(vol)s<

source: scohack: image upload: hdisk: >%(hdisk)s<, vios: >%(vios)s<
de: NV-B86BF01 scohack: Image-Upload: HMC-Festplatte: >%(hdisk)s<, VIOS: >%(vios)s<
es: NV-B86BF01 scohack: carga de imagen, disco duro: >%(hdisk)s<, servidor de E/S virtual: >%(vios)s<
fr: NV-B86BF01 scohack : téléchargement d'image : hdisk : >%(hdisk)s<, vios : >%(vios)s<
it_it: NV-B86BF01 scohack: caricamento immagine: hdisk: >%(hdisk)s<, vios: >%(vios)s<
ja: NV-B86BF01 scohack: イメージのアップロード: hdisk: >%(hdisk)s<、vios: >%(vios)s<
ko_kr: NV-B86BF01 scohack: 이미지 업로드: hdisk: >%(hdisk)s<, vios: >%(vios)s<
pt_br: NV-B86BF01 scohack: upload de imagem: hdisk: >%(hdisk)s<, vios: >%(vios)s<
ru_ru: NV-B86BF01 scohack: передача образа: hdisk: >%(hdisk)s<, vios: >%(vios)s<
zh: NV-B86BF01 scohack：上载映像：hdisk：>%(hdisk)s<，VIOS：>%(vios)s<
zh_tw: NV-B86BF01 scohack：映像檔上傳：硬碟：>%(hdisk)s<，VIOS：>%(vios)s<

source: scohack: volume not found: >%(volume)s<
de: NV-CDC6DBB scohack: Datenträger nicht gefunden: >%(volume)s<
es: NV-CDC6DBB scohack: volumen no encontrado: >%(volume)s<
fr: NV-CDC6DBB scohack : volume introuvable : >%(volume)s<
it_it: NV-CDC6DBB scohack: volume non trovato: >%(volume)s<
ja: NV-CDC6DBB scohack: ボリュームが見つかりません: >%(volume)s<
ko_kr: NV-CDC6DBB scohack: 볼륨을 찾을 수 없음: >%(volume)s<
pt_br: NV-CDC6DBB scohack: volume não localizado: >%(volume)s<
ru_ru: NV-CDC6DBB scohack: том не найден: >%(volume)s<
zh: NV-CDC6DBB scohack：找不到卷：>%(volume)s<
zh_tw: NV-CDC6DBB scohack：找不到磁區：>%(volume)s<

source: scohack: volume: invalid status: >%(status)s<
de: NV-D365509 scohack: Datenträger: Ungültiger Status: >%(status)s<
es: NV-D365509 scohack: volumen: estado no válido: >%(status)s<
fr: NV-D365509 scohack : volume : statut non valide : >%(status)s<
it_it: NV-D365509 scohack: volume: stato non valido: >%(status)s<
ja: NV-D365509 scohack: ボリューム: 無効な状況: >%(status)s<
ko_kr: NV-D365509 scohack: volume: 올바르지 않은 상태: >%(status)s<
pt_br: NV-D365509 scohack: volume: status inválido: >%(status)s<
ru_ru: NV-D365509 scohack: том: недопустимое состояние: >%(status)s<
zh: NV-D365509 scohack：卷：无效状态：>%(status)s<
zh_tw: NV-D365509 scohack：磁區：無效的狀態：>%(status)s<

source: scohack: no ports for vios: >%(vios)s<
de: NV-230F42F scohack: Keine Ports für VIOS: >%(vios)s<
es: NV-230F42F scohack: no existen puertos para el servidor de E/S virtual: >%(vios)s<
fr: NV-230F42F scohack : pas de port pour vios : >%(vios)s<
it_it: NV-230F42F scohack: nessuna porta per vios: >%(vios)s<
ja: NV-230F42F scohack: vios >%(vios)s< 用のポートがありません
ko_kr: NV-230F42F scohack: vios: >%(vios)s<에 대한 포트가 없음
pt_br: NV-230F42F scohack: nenhuma porta para vios: >%(vios)s<
ru_ru: NV-230F42F scohack: отсутствуют порты для vios: >%(vios)s<
zh: NV-230F42F scohack：不存在 VIOS >%(vios)s< 的端口
zh_tw: NV-230F42F scohack：沒有適用於 VIOS >%(vios)s< 的埠

source: scohack: failed to connect to volume >%(volume_id)s<
de: NV-E7095A2 scohack: Verbindung zu Datenträger >%(volume_id)s< konnte nicht hergestellt werden
es: NV-E7095A2 scohack: no se ha podido conectar con el volumen >%(volume_id)s<
fr: NV-E7095A2 scohack : impossible de se connecter au volume >%(volume_id)s<
it_it: NV-E7095A2 scohack: connessione non riuscita al volume >%(volume_id)s<
ja: NV-E7095A2 scohack: ボリューム >%(volume_id)s< への接続に失敗しました
ko_kr: NV-E7095A2 scohack: 볼륨 >%(volume_id)s< 연결 실패
pt_br: NV-E7095A2 scohack: falha ao conectar ao volume >%(volume_id)s<
ru_ru: NV-E7095A2 scohack: не удалось подключиться к тому >%(volume_id)s<
zh: NV-E7095A2 scohack：未能连接至卷 >%(volume_id)s<
zh_tw: NV-E7095A2 scohack：無法連接磁區 >%(volume_id)s<

source: scohack: for target volume: >%(volume)s<, bad connection: >%(info)s<, no target_lun
de: NV-79C5617 scohack: Für Zieldatenträger >%(volume)s<: Fehlerhafte Verbindung: >%(info)s<, keine target_lun
es: NV-79C5617 scohack: para el volumen de destino: >%(volume)s<, conexión incorrecta: >%(info)s<, no existe target_lun
fr: NV-79C5617 scohack : pour le volume cible : >%(volume)s<, connexion incorrecte : >%(info)s<, pas de target_lun
it_it: NV-79C5617 scohack: per il volume di destinazione: >%(volume)s<, connessione non corretta: >%(info)s<, nessun lun di destinazione
ja: NV-79C5617 scohack: 宛先ボリューム >%(volume)s< に対して接続が正しくありません: >%(info)s<。target_lun がありません
ko_kr: NV-79C5617 scohack: 대상 볼륨: >%(volume)s<의 경우, 잘못된 연결: >%(info)s<, target_lun 없음
pt_br: NV-79C5617 scohack: para volume de destino: >%(volume)s<, conexão inválida: >%(info)s<, nenhum target_lun
ru_ru: NV-79C5617 scohack: целевой том: >%(volume)s<, неверное соединение: >%(info)s<, отсутствует target_lun
zh: NV-79C5617 scohack：对于目标卷：>%(volume)s<，错误连接：>%(info)s<，没有 target_lun
zh_tw: NV-79C5617 scohack：針對目標磁區：>%(volume)s<，不正確的連線：>%(info)s<，沒有 target_lun

source: scohack: for target volume: >%(volume)s<, no target wwpn found in connection: >%(info)s<
de: NV-5C2B384 scohack: Für Zieldatenträger >%(volume)s<: Kein Ziel-WWPN gefunden in Verbindung: >%(info)s<
es: NV-5C2B384 scohack: para el volumen de destino: >%(volume)s<, no se ha encontrado ningún wwpn de destino en la conexión: >%(info)s<
fr: NV-5C2B384 scohack : pour le volume cible : >%(volume)s<, pas de wwpn cible trouvé dans la connexion : >%(info)s<
it_it: NV-5C2B384 scohack: per il volume di destinazione: >%(volume)s<, nessun wwpn di destinazione trovato nella connessione: >%(info)s<
ja: NV-5C2B384 scohack: 宛先ボリューム >%(volume)s< の宛先 wwpn が接続に見つかりません: >%(info)s<
ko_kr: NV-5C2B384 scohack: 대상 볼륨: >%(volume)s<의 경우, 연결에서 대상 wwpn을 찾을 수 없음: >%(info)s<
pt_br: NV-5C2B384 scohack: para volume de destino: >%(volume)s<, nenhum wwpn de destino localizado na conexão: >%(info)s<
ru_ru: NV-5C2B384 scohack: для целевого тома >%(volume)s< не найден целевой wwpn в соединении >%(info)s<
zh: NV-5C2B384 scohack：对于目标卷：>%(volume)s<，在连接中找不到目标 WWPN：>%(info)s<
zh_tw: NV-5C2B384 scohack：針對目標磁區：>%(volume)s<，在連線中找不到目標 WWPN：>%(info)s<

source: scohack: target volume: >%(volume)s<, does not have page83 data
de: NV-33E8084 scohack: Zieldatenträger >%(volume)s< enthält keine page83-Daten
es: NV-33E8084 scohack: volumen de destino : >%(volume)s<, no tiene datos page83
fr: NV-33E8084 scohack : volume cible : >%(volume)s<, n'a pas de données page83
it_it: NV-33E8084 scohack: volume di destinazione: >%(volume)s<, non ha i dati pagina 83
ja: NV-33E8084 scohack: 宛先ボリューム >%(volume)s< に page83 データがありません
ko_kr: NV-33E8084 scohack: 대상 볼륨: >%(volume)s<에 page83 데이터가 없음
pt_br: NV-33E8084 scohack: volume de destino: >%(volume)s<, não tem dados page83
ru_ru: NV-33E8084 scohack: на целевом томе >%(volume)s< нет данных page83
zh: NV-33E8084 scohack：目标卷 >%(volume)s< 没有 page83 数据
zh_tw: NV-33E8084 scohack：目標磁區 >%(volume)s< 沒有第 83 頁資料

source: scohack: start luarecovery: deviceid: >%(id)s< , itls: >%(itls)s<
de: NV-0A59DDD scohack: Start lua_recovery: Einheiten-ID: >%(id)s<, ITLS: >%(itls)s<
es: NV-0A59DDD scohack: iniciar luarecovery: deviceid: >%(id)s< , itls: >%(itls)s<
fr: NV-0A59DDD scohack : lancer luarecovery : deviceid : >%(id)s< , itls: >%(itls)s<
it_it: NV-0A59DDD scohack: avvio luarecovery: id dispositivo: >%(id)s< , itl: >%(itls)s<
ja: NV-0A59DDD scohack: luarecovery を開始します: deviceid: >%(id)s<、itls: >%(itls)s<
ko_kr: NV-0A59DDD scohack: luarecovery 시작: deviceid: >%(id)s< , itls: >%(itls)s<
pt_br: NV-0A59DDD scohack: iniciar luarecovery: deviceid: >%(id)s< , itls: >%(itls)s<
ru_ru: NV-0A59DDD scohack: начато luarecovery: deviceid: >%(id)s< , itls: >%(itls)s<
zh: NV-0A59DDD scohack：启动 luarecovery：设备标识：>%(id)s<，itls：>%(itls)s<
zh_tw: NV-0A59DDD scohack：開始 lua 回復：裝置 ID：>%(id)s<，itls：>%(itls)s<

source: scohack: lua_recovery job failed for target volume: >%(volume)s<
de: NV-D94C9A2 scohack: lua_recovery-Job fehlgeschlagen für Zieldatenträger: >%(volume)s<
es: NV-D94C9A2 scohack: el trabajo de lua_recovery ha fallado para el volumen de destino: >%(volume)s<
fr: NV-D94C9A2 scohack : échec du travail lua_recovery pour le volume cible : >%(volume)s<
it_it: NV-D94C9A2 scohack: lavoro lua_recovery non riuscito per volume di destinazione: >%(volume)s<
ja: NV-D94C9A2 scohack: lua_recovery ジョブが宛先ボリューム >%(volume)s< で失敗しました
ko_kr: NV-D94C9A2 scohack: 대상 볼륨: >%(volume)s<에 대한 lua_recovery 작업 실패
pt_br: NV-D94C9A2 scohack: tarefa lua_recovery com falha para volume de destino: >%(volume)s<
ru_ru: NV-D94C9A2 scohack: задание lua_recovery не удалось выполнить для целевого тома >%(volume)s<
zh: NV-D94C9A2 scohack：对于目标卷 >%(volume)s<，lua_recovery 作业失败
zh_tw: NV-D94C9A2 scohack：針對目標磁區 >%(volume)s<，lua_recovery 工作失敗

source: scohack: luarcovery job status: >%(status)s<, result: >%(res)s<
de: NV-FC7E239 scohack: Status des lua_recovery-Jobs: >%(status)s<. Ergebnis: >%(res)s<
es: NV-FC7E239 scohack: estado del trabajo luarcovery: >%(status)s<, resultado: >%(res)s<
fr: NV-FC7E239 scohack : statut luarcovery job : >%(status)s<, résultat : >%(res)s<
it_it: NV-FC7E239 scohack: stato lavoro luarcovery: >%(status)s<, risultato: >%(res)s<
ja: NV-FC7E239 scohack: luarcovery ジョブ状況: >%(status)s<、結果: >%(res)s<
ko_kr: NV-FC7E239 scohack: luarcovery 작업 상태: >%(status)s<, 결과: >%(res)s<
pt_br: NV-FC7E239 scohack: status da tarefa luarcovery: >%(status)s<, resultado: >%(res)s<
ru_ru: NV-FC7E239 scohack: состояние задания luarcovery: >%(status)s<, результат: >%(res)s<
zh: NV-FC7E239 scohack：luarcovery 作业状态：>%(status)s<，结果：>%(res)s<
zh_tw: NV-FC7E239 scohack：lua 回復工作狀態：>%(status)s<，結果：>%(res)s<

source: scohack: lua_recovery job internal error, device_list is invalid device list: >%(lua_list)s<
de: NV-610160F scohack: Interner Fehler in lua_recovery-Job. Ungültige Einheitenliste in device_list: >%(lua_list)s<
es: NV-610160F scohack: error interno del trabajo lua_recovery, lista_dispositivos es una lista de dispositivos no válida: >%(lua_list)s<
fr: NV-610160F scohack : erreur interne du travail lua_recovery, device_list n'est pas une liste d'unités valide : >%(lua_list)s<
it_it: NV-610160F scohack: errore interno lavoro lua_recovery, device_list non è un elenco dispositivi valido: >%(lua_list)s<
ja: NV-610160F scohack: lua_recovery ジョブの内部エラー。device_list は無効なデバイス・リストです: >%(lua_list)s<
ko_kr: NV-610160F scohack: lua_recovery 작업 내부 오류, device_list가 올바르지 않은 장치 목록임: >%(lua_list)s<
pt_br: NV-610160F scohack: erro interno de tarefa lua_recovery, device_list é a lista de dispositivos inválida: >%(lua_list)s<
ru_ru: NV-610160F scohack: внутренняя ошибка задания lua_recovery, device_list содержит недопустимый список устройств: >%(lua_list)s<
zh: NV-610160F scohack：lua_recovery 作业内部错误，device_list 是无效设备列表：>%(lua_list)s<
zh_tw: NV-610160F scohack：lua_recovery 工作內部錯誤，device_list 不是有效的裝置清單：>%(lua_list)s<

source: scohack: lua_recovery job returned multiple devices device list: >%(lua_list)s<, will select first ...
de: NV-3A4481D scohack: lua_recovery-Job hat Einheitenliste mit mehreren Einheiten zurückgegeben: >%(lua_list)s<. Ausgewählt wird die erste Einheit ...
es: NV-3A4481D scohack: el trabajo de lua_recovery ha devuelto lista de múltiples dispositivos: >%(lua_list)s<, seleccione a primera ...
fr: NV-3A4481D scohack : le travail lua_recovery a renvoyé plusieurs unités, liste d'unités : >%(lua_list)s<, sélection de la première de la liste ...
it_it: NV-3A4481D scohack: il lavoro lua_recovery ha restituito più elenchi dispositivi: >%(lua_list)s<, viene selezionato il primo ...
ja: NV-3A4481D scohack: lua_recovery ジョブが複数デバイスのデバイス・リストを返しました: >%(lua_list)s<。最初のリストが選択されます...
ko_kr: NV-3A4481D scohack: lua_recovery 작업에서 여러 장치 목록을 리턴함: >%(lua_list)s<, 첫 번째 항목 선택...
pt_br: NV-3A4481D scohack: tarefa lua_recovery retornou diversos dispositivos. Lista de dispositivos: >%(lua_list)s<, selecionará primeiro ...
ru_ru: NV-3A4481D scohack: задание lua_recovery вернуло список из нескольких устройств: >%(lua_list)s<, будет выбрано первое...
zh: NV-3A4481D scohack：lua_recovery 作业返回了多个设备列表：>%(lua_list)s<，将选择第一个设备列表...
zh_tw: NV-3A4481D scohack：lua_recovery 工作傳回多重裝置清單：>%(lua_list)s<，將選取第一個裝置清單...
