Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: This means that a device was found from an ITL nexus and it was determined to be in use by the VIOS. The most likely cause is that a virtual device was not removed from a previous deploy. The VIOS took no action in this case. device: >%(dev)s<
de: Das bedeutet, dass eine Einheit aus einem ITL-Nexus gefunden wurde und festgestellt wurde, das sie durch den VIOS verwendet wird. Die wahrscheinlichste Ursache dafür ist, dass eine virtuelle Einheit nicht aus einer vorherigen Implementierung entfernt wurde. In diesem Fall hat der VIOS keine Aktion ausgeführt. Einheit: >%(dev)s<
es: Esto significa que se ha encontrado un dispositivo desde un nexo ITL, y se ha determinado que el dispositivo es utilizado por el servidor de E/S virtual. La causa más probable es que no se ha eliminado un dispositivo virtual perteneciente a un despliegue anterior. El servidor de E/S virtual no emprendió ninguna acción en este caso. dispositivo: >%(dev)s<
fr: Cela signifie qu'une unité a été trouvée à partir d'un ITL nexus et il s'avère qu'elle est utilisée par le VIOS. Cela est vraisemblablement dû au fait qu'une unité virtuelle n'a pas été supprimée d'un déploiement précédent. Dans ce cas, le VIOS n'a exécuté aucune action. unité : >%(dev)s<
it_it: Ciò significa che un dispositivo è stato trovato da un nodo ITL ed è stato determinato essere in uso da parte del VIOS. La causa più probabile è che un dispositivo virtuale non è stato rimosso da una distribuzione precedente. Il VIOS non ha eseguito alcuna azione in questo caso. dispositivo: >%(dev)s<
ja: これは、ITL nexus からデバイスが見つかったこと、およびそのデバイスは VIOS によって使用中であるものと判別されたことを意味します。可能性が高い原因として、仮想デバイスが以前のデプロイから削除されなかったことが考えられます。この場合、VIOS によるアクションは行われません。デバイス: >%(dev)s<
ko_kr: 즉, ITL nexus에서 장치를 찾았으며 VIOS에서 사용할 항목으로 판별되었음을 의미합니다. 가능한 원인은 가상 장치가 이전 배치에서 제거되지 않았기 때문입니다. VIOS는 이 경우 아무런 조치를 취하지 않습니다. 장치 :>%(dev)s<
pt_br: Isso significa que um dispositivo foi localizado de um ITL nexus e foi determinado para estar em uso pelo VIOS. A causa mais provável é que um dispositivo virtual não foi removido de uma implementação anterior. O VIOS não tomou ação neste caso. Dispositivo: >%(dev)s<
ru_ru: Это означает, что устройство не найдено в соединении ITL и используется сервером VIOS. Скорее всего, виртуальное устройство не было удалено после предыдущего развертывания. В этом случае VIOS не выполняет никаких действий. Устройство: >%(dev)s<
zh: 这意味着从 ITL 关系中找到了一个设备，并且确定 VIOS 正在使用该设备。最有可能导致这种情况的原因是未从先前部署中除去虚拟设备。VIOS 在这种情况下未执行任何操作。设备：>%(dev)s<
zh_tw: 這表示從 ITL nexus 中找到裝置，並將該裝置判定為由 VIOS 使用。原因最可能是未從先前的部署中移除虛擬裝置。在此情況下，VIOS 不執行任何動作。裝置：>%(dev)s<

source: This means that the ITL nexus is not consider reliable and some error occurred that prevents the VIOS from determining making a decision on safely removing a device. The VIOS took no action in this case. Perhaps try to remove the offending hdisk from the VIOS, with rmdev -d -l hdiskx. device: >%(dev)s<
de: NV-DC7D321 Das bedeutet, dass der ITL-Nexus nicht als zuverlässig eingestuft wurde und ein Fehler aufgetreten ist, der verhindert, dass der VIOS eine Entscheidung zum sicheren Entfernen einer Einheit treffen kann. In diesem Fall hat der VIOS keine Aktion ausgeführt. Sie könnten versuchen, mit 'rmdev -d -l hdiskx' die problematische Festplatte zu entfernen. Einheit: >%(dev)s<
es: NV-DC7D321 Esto significa que el nexo no se considera fiable y se ha producido algún error que impide que el servidor de E/S virtual emprenda una acción sobre la eliminación segura de un dispositivo. El servidor de E/S virtual no emprendió ninguna acción en este caso. Puede intentar eliminar el disco erróneo del servidor de E/S virtual, utilizando rmdev -l -d hdiskx. dispositivo: >%(dev)s<
fr: NV-DC7D321 Cela signifie que l'ITL nexus n'est pas considéré comme fiable et une erreur empêchant le VIOS de prendre la décision de supprimer une unité en toute sécurité s'est produite. Dans ce cas, le VIOS n'a exécuté aucune action. Essayez peut-être de supprimer le disque dur à l'origine du problème du VIOS avec rmdev -d -l hdiskx. unité : >%(dev)s<
it_it: NV-DC7D321 Ciò significa che il nodo ITL non è considerato affidabile e si sono verificati degli errori che impediscono al VIOS di determinare se sia sicuro rimuovere un dispositivo. Il VIOS non ha intrapreso azioni in questo caso. Una soluzione possibile consiste nel rimuovere l'hdisk che crea problemi dal VIOS, con rmdev -d -l hdiskx. dispositivo: >%(dev)s<
ja: NV-DC7D321 これは、ITL nexus が、信頼できる対象として見なされないこと、およびデバイスを安全に削除できるかどうかを VIOS 側で決定できない何らかのエラーが発生したことを意味します。この場合、VIOS によるアクションは行われません。可能であれば、rmdev -d -l hdiskx を使用して、問題の hdisk を VIOS から削除してみてください。デバイス: >%(dev)s<
ko_kr: NV-DC7D321 즉, ITL nexus가 불안정하며 VIOS에서 장치를 안전하게 제거하는 의사결정을 내리지 못하도록 방해하는 몇 가지 오류가 발생했음을 의미합니다. 이 경우 VIOS는 아무런 조치를 취하지 않습니다. rmdev -d -l hdiskx로 VIOS에서 문제가 되는 hdisk를 제거할 수 있습니다. 장치: >%(dev)s<
pt_br: NV-DC7D321 Isso significa que o ITL nexus não é considerado confiável e algum erro ocorreu, que impede o VIOS de determinar uma decisão sobre remover com segurança um dispositivo. O VIOS não tomou ação neste caso. Tente talvez remover o hdisk afetado do VIOS, com rmdev -d -l hdiskx. Dispositivo: >%(dev)s<
ru_ru: NV-DC7D321 Это означает, что соединение ITL не считается надежным, и из-за ошибки сервер VIOS не смог принять решение о безопасном удалении устройства. В этом случае VIOS не выполняет никаких действий. Попробуйте удалить неисправный hdisk с сервера VIOS, используя команду rmdev -d -l hdiskx. Устройство: >%(dev)s<
zh: NV-DC7D321 这意味着 ITL 关系未被视为可靠，并且发生了某些错误，阻止 VIOS 确定作出有关安全除去设备的决策。VIOS 在这种情况下未执行任何操作。也许尝试使用 rmdev -d -l hdiskx 从 VIOS 除去厌恶的 hdisk。设备：>%(dev)s<
zh_tw: NV-DC7D321 這表示將 ITL nexus 視為不可靠並且發生了某些錯誤，這些錯誤會阻止 VIOS 對關於如何安全移除裝置的決策進行判定。在此情況下，VIOS 不執行任何動作。您可以使用 rmdev -d -l hdiskx 嘗試從 VIOS 中移除不當硬碟。裝置：>%(dev)s<

source: This means the information provided and action taken by the VIOS was sufficient to find the storage. pvName, and uniqueID elements will follow in the data stream. device: >%(dev)s<
de: NV-8DB8D33 Das bedeutet, die angegebenen Informationen und die Aktion des VIOS haben nicht ausgereicht, um den Speicher zu finden. Die Elemente pvName und uniqueID werden dann im Datenstream mit angegeben. Einheit: >%(dev)s<
es: NV-8DB8D33 Esto significa que la información proporcionada y la acción emprendida por el servidor de E/S virtual fue suficiente para encontrar el almacenamiento. pvName y los elementos uniqueID seguirán a continuación en la corriente de datos. dispositivo: >%(dev)s<
fr: NV-8DB8D33 Cela signifie que les informations fournies et l'action effectuée par le VIOS n'était pas suffisante pour trouver le stockage. Les éléments pvName et uniqueID suivront dans le flux de données. unité : >%(dev)s<
it_it: NV-8DB8D33 Ciò significa che le informazioni fornite e l'azione intrapresa dal VIOS non sono state sufficienti per trovare la memoria. Gli elementi pvName e uniqueID seguiranno nel flusso di dati. dispositivo: >%(dev)s<
ja: NV-8DB8D33 これは、指定された情報と、VIOS によって実行されたアクションが、ストレージを検出する上で十分なものであったことを意味します。データ・ストリームで、この後に pvName エレメントと uniqueID エレメントが続きます。デバイス: >%(dev)s<
ko_kr: NV-8DB8D33 즉, VIOS에서 제공한 정보와 수행한 조치가 스토리지를 찾는 데 충분함을 의미합니다. pvName 및 uniqueID 요소는 데이터 스트림에서 뒤에 나옵니다. 장치: >%(dev)s<
pt_br: NV-8DB8D33 Isso significa que as informações fornecidas e a ação tomada pelo VIOS eram suficientes para localizar o armazenamento. Os elementos pvName e uniqueID seguirão no fluxo de dados. Dispositivo: >%(dev)s<
ru_ru: NV-8DB8D33 Это означает, что указанной информации и выполненных сервером VIOS действий оказалось достаточно для обнаружения устройства хранения pvName, и элементы uniqueID будут передаваться далее в потоке данных. Устройство: >%(dev)s<
zh: NV-8DB8D33 这意味着 VIOS 所提供的信息和执行的操作足以查找存储器。数据流中将采用 pvName 和 uniqueID 元素。设备：>%(dev)s<
zh_tw: NV-8DB8D33 這表示 VIOS 提供的資訊及其執行的動作足以尋找儲存體。pvName 和 uniqueID 元素將在資料串流中進行追蹤。裝置：>%(dev)s<

source: This means some new storage element was found at the ITL nexus but VIOS could not determine if it is the storage of interest to the management tool. device: >%(dev)s<
de: NV-36ADD00 Das bedeutet, im ITL-Nexus wurde ein neues Speicherelement gefunden, bei dem der VIOS nicht feststellen konnte, ob es der vom Management-Tool gewünschte Speicher ist. Einheit: >%(dev)s<
es: NV-36ADD00 Esto significa que se ha encontrado algún elemento de almacenamiento nuevo en el nexo ITL, pero el servidor de E/S virtual no ha podido determinar si es el almacenamiento de interés para la herramienta de gestión. dispositivo: >%(dev)s<
fr: NV-36ADD00 Cela signifie qu'un nouvel élément de stockage a été trouvé dans l'ITL nexus, mais le VIOS n'a pas pu déterminer s'il s'agit d'un stockage présentant de l'intérêt pour l'outil de gestion. unité : >%(dev)s<
it_it: NV-36ADD00 Ciò significa che sono stati trovati alcuni nuovi elementi di memoria nel nodo ITL, ma il VIOS non è riuscito a determinare se si tratta della memoria che interessa allo strumento di gestione. dispositivo: >%(dev)s<
ja: NV-36ADD00 これは、新規ストレージ・エレメントが ITL nexus で見つかったものの、VIOS ではそれが管理ツールの対象ストレージであるかどうかを判別できなかったことを意味します。デバイス: >%(dev)s<
ko_kr: NV-36ADD00 즉, ITL nexus에서 몇 가지 새 스토리지 요소를 찾았지만 VIOS에서 관리 도구에 중요한 스토리지인지 여부를 판별할 수 없습니다. 장치: >%(dev)s<
pt_br: NV-36ADD00 Isso significa que algum elemento de armazenamento foi localizado no ITL nexus, mas o VIOS não pôde determinar se o armazenamento é do interesse da ferramenta de gerenciamento. Dispositivo: >%(dev)s<
ru_ru: NV-36ADD00 Это означает, что в соединении ITL обнаружено новое устройство хранения, однако серверу VIOS не удалось определить, тот ли это элемент, который нужен инструменту управления. Устройство: >%(dev)s<
zh: NV-36ADD00 这意味着在 ITL 关系中找到了一些新的存储器元素，但是 VIOS 未能确定它是否是管理工具感兴趣的存储器。设备：>%(dev)s<
zh_tw: NV-36ADD00 這表示在 ITL nexus 處找到某個新儲存體，但 VIOS 無法判定該儲存體是否是與管理工具相關的儲存體。裝置：>%(dev)s<

source: The VIOS could not determine if this is logical unit of interest to the management tool however did find a device from the ITL nexus list. device: >%(dev)s<
de: NV-6761BFF Der VIOS konnte nicht feststellen, ob dies die vom Management-Tool gewünschte logische Einheit ist, und hat auch keine Einheit in der ITL-Nexus-Liste gefunden. Einheit: >%(dev)s<
es: NV-6761BFF El servidor de E/S virtual no ha podido determinar si esta es la unidad lógica de interés para la herramienta de gestión, pero ha encontrado un dispositivo en la lista del nexo ITL. dispositivo: >%(dev)s<
fr: NV-6761BFF Le VIOS n'a pas pu déterminer s'il s'agit de l'unité logique qui présente de l'intérêt pour l'outil de gestion. Cependant, l'unité a été trouvée dans la liste d'ITL nexus. unité : >%(dev)s<
it_it: NV-6761BFF Il VIOS non è riuscito a determinare se si tratta dell'unità logica che interessa allo strumento di gestione, tuttavia ha trovato un dispositivo dall'elenco nodi ITL. dispositivo: >%(dev)s<
ja: NV-6761BFF VIOS ではこれが管理ツールの対象論理装置であるかどうかを判別できませんでしたが、ITL nexus リストからのデバイスを検出しました。デバイス: >%(dev)s<
ko_kr: NV-6761BFF VIOS에서 관리 도구에 중요한 논리 장치인지를 판별할 수 없지만 ITL nexus 목록에서 장치를 찾았습니다. 장치: >%(dev)s<
pt_br: NV-6761BFF O VIOS não pôde determinar se esta é uma unidade lógica do interesse da ferramenta de gerenciamento, no entanto, localizou um dispositivo da lista de ITL nexus. Dispositivo: >%(dev)s<
ru_ru: NV-6761BFF Серверу VIOS не удалось определить, тот ли это логический накопитель, который нужен инструменту управления, однако он обнаружил устройство в списке соединения ITL. Устройство: >%(dev)s<
zh: NV-6761BFF VIOS 未能确定这是否是管理工具感兴趣的逻辑单元，但是从 ITL 关系列表中找到了设备。设备 >%(dev)s<
zh_tw: NV-6761BFF VIOS 無法判定這是否是與管理工具相關的邏輯單元，但卻從 ITL nexus 清單中找到一個裝置。裝置：>%(dev)s<

source: The VIOS could not find a device from the itl nexus list. It could be some SCSI or transport error occurred during configuration or the ITL nexus list was incorrect. device: >%(dev)s<
de: NV-2479600 Der VIOS hat keine Einheit in der ITL-Nexus-Liste gefunden. Möglicherweise ist ein SCSI- oder Transportfehler während der Konfiguration aufgetreten oder die ITL-Nexus-Liste war falsch. Einheit: >%(dev)s<
es: NV-2479600 El servidor de E/S virtual no ha podido encontrar un dispositivo en la lista de nexo itl. Podría haberse producido algún error de SCSI o de transporte durante la configuración o la lista del nexo ITL era incorrecta. dispositivo: >%(dev)s<
fr: NV-2479600 Le VIOS n'a pas trouvé une unité dans la liste d'ITL nexus. Il se peut qu'une erreur SCSI ou de transport se soit produire au cours de la configuration ou que la liste d'ITL nexus soit incorrecte. unité : >%(dev)s<
it_it: NV-2479600 Il VIOS non è riuscito a trovare un dispositivo dall'elenco nodi ITL. Potrebbe trattarsi di un errore di trasporto o SCSI verificatosi durante a configurazione o l'elenco di nodi ITL non era corretto. dispositivo: >%(dev)s<
ja: NV-2479600 VIOS では、ITL nexus リストからのデバイスを検出できませんでした。構成中に SCSI エラーまたはトランスポート・エラーが発生した可能性があります。または、ITL nexus リストが正しくありませんでした。デバイス: >%(dev)s<
ko_kr: NV-2479600 VIOS가 itl nexus 목록에서 장치를 찾을 수 없습니다. 구성 중 몇 가지 SCSI 또는 전송 오류가 발생했거나 ITL nexus 목록이 올바르지 않습니다. 장치: >%(dev)s<
pt_br: NV-2479600 O VIOS não pôde localizar um dispositivo da lista itl nexus. Poderia ser algum erro SCSI ou de transporte ocorrido durante a configuração ou a lista ITL nexus estava incorreta. Dispositivo: >%(dev)s<
ru_ru: NV-2479600 Серверу VIOS не удалось найти устройство в списке соединения ITL. Возможно, во время настройки возникла ошибка SCSI или транспортного протокола, либо список соединения ITL содержит неверные данные. Устройство: >%(dev)s<
zh: NV-2479600 VIOS 未能从 ITL 关系列表中找到设备。可能是在配置期间发生了某些 SCSI 或传输错误，或者 ITL 关系列表不正确。设备：>%(dev)s<
zh_tw: NV-2479600 VIOS 從 ITL nexus 清單中找不到裝置。可能在配置期間發生了某些 SCSI 或傳輸錯誤，或者 ITL nexus 清單不正確。裝置：>%(dev)s<

source: Unknown device status. Severe internal error contact NCO. device: >%(dev)s<
de: NV-2EF1D11 Unbekannter Einheitenstatus. Schwerwiegender interner Fehler. Wenden Sie sich an NCO. Einheit: >%(dev)s<
es: NV-2EF1D11 Estado de dispositivo desconocido. Error interno grave, póngase en contacto con NCO. dispositivo: >%(dev)s<
fr: NV-2EF1D11 Statut d'unité inconnu. Erreur interne grave. Contactez NCO. unité : >%(dev)s<
it_it: NV-2EF1D11 Stato unità sconosciuto. Grave errore interno contattare NCO. dispositivo: >%(dev)s<
ja: NV-2EF1D11 不明なデバイス状況。重大な内部エラー。NCO にお問い合わせください。デバイス: >%(dev)s<
ko_kr: NV-2EF1D11 알 수 없는 장치 상태. 심각한 내부 오류. NCO 에 문의하십시오. 장치: >%(dev)s<
pt_br: NV-2EF1D11 Status de dispositivo desconhecido. Erro interno grave. Entre em contato com a NCO. Dispositivo: >%(dev)s<
ru_ru: NV-2EF1D11 Неизвестное состояние устройства. Возникла серьезная внутренняя ошибка. Обратитесь в NCO. Устройство: >%(dev)s<
zh: NV-2EF1D11 未知设备状态。发生了严重的内部错误，请与 NCO 联系。设备：>%(dev)s<
zh_tw: NV-2EF1D11 裝置狀態不明。發生重大內部錯誤，請與 NCO 聯絡。裝置：>%(dev)s<

source: scohack: failed to find device name: >%(dev)s<
de: NV-B6E8402 scohack: Der folgende Einheitenname wurde nicht gefunden: >%(dev)s<
es: NV-B6E8402 scohack: no se ha encontrado el nombre de dispositivo: >%(dev)s<
fr: NV-B6E8402 scohack : impossible de trouver nom_unité : >%(dev)s<
it_it: NV-B6E8402 scohack: impossibile trovare il nome dispositivo: >%(dev)s<
ja: NV-B6E8402 scohack: デバイス名 >%(dev)s< が見つかりませんでした
ko_kr: NV-B6E8402 scohack: 장치 이름을 찾을 수 없음: >%(dev)s<
pt_br: NV-B6E8402 scohack: falha ao localizar o nome do dispositivo: >%(dev)s<
ru_ru: NV-B6E8402 scohack: не найдено имя устройства: >%(dev)s<
zh: NV-B6E8402 scohack：找不到设备名：>%(dev)s<
zh_tw: NV-B6E8402 scohack：找不到裝置名稱：>%(dev)s<

source: scohack: found device name: >%(dev)s<
de: NV-32CF4C2 scohack: Gefunden wurde der Einheitenname: >%(dev)s<
es: NV-32CF4C2 scohack: nombre de dispositivo encontrado: >%(dev)s<
fr: NV-32CF4C2 scohack : nom_unité trouvé : >%(dev)s<
it_it: NV-32CF4C2 scohack: nome dispositivo trovato: >%(dev)s<
ja: NV-32CF4C2 scohack: デバイス名 >%(dev)s< が見つかりました
ko_kr: NV-32CF4C2 scohack: 장치 이름을 찾음: >%(dev)s<
pt_br: NV-32CF4C2 scohack: nome do dispositivo localizado: >%(dev)s<
ru_ru: NV-32CF4C2 scohack: найдено имя устройства: >%(dev)s<
zh: NV-32CF4C2 scohack：找到了设备名：>%(dev)s<
zh_tw: NV-32CF4C2 scohack：找到裝置名稱：>%(dev)s<

source: scohack: hdisk_uuid: >%(hdisk)s<, checksum not specified
de: NV-D85ABDC scohack: hdisk_uuid: >%(hdisk)s<. Kontrollsumme nicht angegeben
es: NV-D85ABDC scohack: hdisk_uuid: >%(hdisk)s<, suma de comprobación no especificada
fr: NV-D85ABDC scohack : uuid_hdisk : >%(hdisk)s<, total de contrôle non spécifié
it_it: NV-D85ABDC scohack: hdisk_uuid: >%(hdisk)s<, checksum non specificato
ja: NV-D85ABDC scohack: hdisk_uuid: >%(hdisk)s<、チェックサムが指定されていません
ko_kr: NV-D85ABDC scohack: hdisk_uuid: >%(hdisk)s<, 체크섬이 지정되지 않음
pt_br: NV-D85ABDC scohack: hdisk_uuid: >%(hdisk)s<, soma de verificação não especificada
ru_ru: NV-D85ABDC scohack: hdisk_uuid: >%(hdisk)s<, не задана контрольная сумма
zh: NV-D85ABDC scohack：hdisk_uuid：>%(hdisk)s<，未指定校验和
zh_tw: NV-D85ABDC scohack：hdisk_uuid：>%(hdisk)s<，未指定總和檢查

source: scohack: hdisk_uuid: >%(hdisk)s<, size not specified
de: NV-9783CB3 scohack: hdisk_uuid: >%(hdisk)s<. Größe nicht angegeben
es: NV-9783CB3 scohack: hdisk_uuid: >%(hdisk)s<, tamaño no especificado
fr: NV-9783CB3 scohack : uuid_hdisk : >%(hdisk)s<, taille non spécifiée
it_it: NV-9783CB3 scohack: hdisk_uuid: >%(hdisk)s<, dimensione non specificata
ja: NV-9783CB3 scohack: hdisk_uuid: >%(hdisk)s<、サイズが指定されていません
ko_kr: NV-9783CB3 scohack: hdisk_uuid: >%(hdisk)s<, 크기가 지정되지 않음
pt_br: NV-9783CB3 scohack: hdisk_uuid: >%(hdisk)s<, tamanho não especificado
ru_ru: NV-9783CB3 scohack: hdisk_uuid: >%(hdisk)s<, не задан размер
zh: NV-9783CB3 scohack：hdisk_uuid：>%(hdisk)s<，未指定大小
zh_tw: NV-9783CB3 scohack：hdisk_uuid：>%(hdisk)s<，未指定大小

source: scohack: image upload complete for hdisk_uuid: >%(hdisk)s<, webfile id: >%(wid)s<, actual size: >%(size)s< bytes, elapsed time: >%(time)d< seconds, rate: >%(rate)f< minutes/GB
de: scohack: Image-Upload abgeschlossen für hdisk_uuid: >%(hdisk)s<, Webdatei-ID: >%(wid)s<, tatsächliche Größe: >%(size)s< Byte, abgelaufene Zeit: >%(time)d< Sekunden, Rate: >%(rate)f< Minuten/GB
es: scohack: carga de la imagen completada para hdisk_uuid: >%(hdisk)s<, id de archivo web: >%(wid)s<, tamaño real: >%(size)s< bytes, tiempo transcurrido: >%(time)d< segundos, ritmo: >%(rate)f< minutos/GB
fr: scohack : téléchargement d'image terminé pour uuid_hdisk : >%(hdisk)s<, id fichier web : >%(wid)s<, actual size: >%(size)s< octets, temps écoulé : >%(time)d< secondes, taux : >%(rate)f< minutes/Go
it_it: scohack: caricamento immagine completato per uuid_hdisk: >%(hdisk)s<, id fileweb: >%(wid)s<, dimensione effettiva: >%(size)s< byte, tempo trascorso: >%(time)d< secondi, velocità: >%(rate)f< minuti/GB
ja: scohack: 以下のイメージのアップロードが完了しました: hdisk_uuid: >%(hdisk)s<、web ファイル ID: >%(wid)s<、実際のサイズ: >%(size)s< バイト、経過時間: >%(time)d< 秒、速度: >%(rate)f< 分/GB
ko_kr: scohack: hdisk_uuid: >%(hdisk)s<에 대한 이미지 업로드 완료, 웹 파일 id: >%(wid)s<, 실제 크기: >%(size)s<바이트, 경과 시간: >%(time)d<초, 비율: >%(rate)f<분/GB
pt_br: scohack: upload de imagem concluído para hdisk_uuid: >%(hdisk)s<, ID de arquivo da web: >%(wid)s<, tamanho real: >%(size)s< bytes, tempo decorrido: >%(time)d< segundos, taxa: >%(rate)f< minutos/GB
ru_ru: scohack: передача образа выполнена для hdisk_uuid: >%(hdisk)s<, ИД веб-файла: >%(wid)s<, фактический размер: >%(size)s< байт, прошедшее время: >%(time)d< с, скорость: >%(rate)f< мин/ГБ
zh: scohack：对 hdisk_uuid 完成了上载映像：>%(hdisk)s<，Web 文件标识：>%(wid)s<，实际大小：>%(size)s< 个字节，耗用时间：>%(time)d< 秒，速率：>%(rate)f< 分钟/GB
zh_tw: scohack：hdisk_uuid: >%(hdisk)s< 的映像檔上傳作業已完成，Web 檔 ID：>%(wid)s<，實際大小：>%(size)s< 位元組，歷時：>%(time)d< 秒，速率：>%(rate)f< 分鐘/GB

source: scohack: mismatch: expected_file_size_in_bytes: >%e_size)d<, current_file_size_in_bytes: >%(c_size)d<
de: NV-E2ACA08 scohack: Keine Übereinstimmung: expected_file_size_in_bytes: >%e_size)d<, current_file_size_in_bytes: >%(c_size)d<
es: NV-E2ACA08 scohack: discrepancia: expected_file_size_in_bytes: >%e_size)d<, current_file_size_in_bytes: >%(c_size)d<
fr: NV-E2ACA08 scohack : non concordance : taille_fichier_attendue_en_octets : >%e_size)d<, taille_fichier_actuelle_en_octets : >%(c_size)d<
it_it: NV-E2ACA08 scohack: mancata corrispondenza: dim_file_prevista_in_byte: >%e_size)d<, dim_file_corrente_in_byte: >%(c_size)d<
ja: NV-E2ACA08 scohack: 不一致: expected_file_size_in_bytes: >%e_size)d<、current_file_size_in_bytes: >%(c_size)d<
ko_kr: NV-E2ACA08 scohack: 불일치: expected_file_size_in_bytes: >%e_size)d<, current_file_size_in_bytes: >%(c_size)d<
pt_br: NV-E2ACA08 scohack: incompatibilidade: expected_file_size_in_bytes: >%e_size)d<, current_file_size_in_bytes: >%(c_size)d<
ru_ru: NV-E2ACA08 scohack: несоответствие: expected_file_size_in_bytes: >%e_size)d<, current_file_size_in_bytes: >%(c_size)d<
zh: NV-E2ACA08 scohack：不匹配：expected_file_size_in_bytes：>%e_size)d<，current_file_size_in_bytes：>%(c_size)d<
zh_tw: NV-E2ACA08 scohack：不符：expected_file_size_in_bytes：>%e_size)d<，current_file_size_in_bytes：>%(c_size)d<

source: scohack: cleanup failure for: >%(hdisk)s<, job status: >%(status)s<, response: >%(res)s< continuing ...
de: NV-C9A426B scohack: Bereinigungsfehler für: >%(hdisk)s<, Jobstatus: >%(status)s<, Antwort: >%(res)s<. Vorgang wird fortgesetzt ...
es: NV-C9A426B scohack: anomalía de limpieza para: >%(hdisk)s<, estado de trabajo: >%(status)s<, respuesta: >%(res)s< continuando...
fr: NV-C9A426B scohack : échec de nettoyage pour : >%(hdisk)s<, statut du travail : >%(status)s<, réponse : >%(res)s< poursuite...
it_it: NV-C9A426B scohack: errore di cleanup per: >%(hdisk)s<, stato lavoro: >%(status)s<, risposta: >%(res)s< si procede...
ja: NV-C9A426B scohack: %(hdisk)s< でクリーンアップ障害。ジョブ状況: >%(status)s<。応答: >%(res)s<。続行します...
ko_kr: NV-C9A426B scohack: >%(hdisk)s<에 대한 정리 실패, 작업 상태: >%(status)s<, 응답: >%(res)s< 계속 중...
pt_br: NV-C9A426B scohack: falha de limpeza para: >%(hdisk)s<, job status: >%(status)s<, resposta: >%(res)s< continuando ...
ru_ru: NV-C9A426B scohack: очистка сбоя для >%(hdisk)s<, состояние задания >%(status)s<, ответ >%(res)s<, продолжение...
zh: NV-C9A426B scohack：清除 >%(hdisk)s< 失败，作业状态：>%(status)s<，响应：>%(res)s< 正在继续...
zh_tw: NV-C9A426B scohack：清理 >%(hdisk)s< 失敗，工作狀態：>%(status)s<，回應：>%(res)s< 將繼續...

source: scohack: for hdisk_uuid: >%(hdisk)s< no managementconsole, hisks will not be cleaned up
de: NV-508BE83 scohack: Für hdisk_uuid: >%(hdisk)s<. Keine Managementkonsole. Festplatten werden nicht bereinigt
es: NV-508BE83 scohack: para hdisk_uuid: >%(hdisk)s< sin consola de gestión, no habrá limpieza de hisks
fr: NV-508BE83 scohack : pour uuid_hdisk : >%(hdisk)s< pas de console de gestion, hisks ne seront pas nettoyés
it_it: NV-508BE83 scohack: per uuid_hdisk: >%(hdisk)s< nessuna console di gestione, nessun cleanup per hisks
ja: NV-508BE83 scohack: hdisk_uuid >%(hdisk)s< の managementconsole がありません。hdisk はクリーンアップされません
ko_kr: NV-508BE83 scohack: hdisk_uuid: >%(hdisk)s<의 경우, managementconsole 없음, hdisk가 정리되지 않음
pt_br: NV-508BE83 scohack: para hdisk_uuid: >%(hdisk)s< nenhum managementconsole, hisks não serão limpos
ru_ru: NV-508BE83 scohack: нет консоли управления для hdisk_uuid: >%(hdisk)s<, очистка дисков hdisk не будет выполнена
zh: NV-508BE83 scohack：对于 hdisk_uuid：>%(hdisk)s< 没有管理控制台，将不会清除 hisks
zh_tw: NV-508BE83 scohack：針對 hdisk_uuid：>%(hdisk)s<，沒有管理主控台，將不清除硬碟
