Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: k2aclient: for cluster id : >%(cluster.id)s<, during lu_linked_clone, for SourceUDID: >%(sourceUDID)s<, and DestinationUDID: >%(destinationUDID)s<, experienced job failure, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, input K2 job diagnostics have been written to: >%(diagfspeci)s<, response k2 job diagnostics have been written to: >%(diagfspec)s<
de: k2aclient: Für Cluster-ID >%(cluster.id)s< bei lu_linked_clone: Für Quellen-UDID >%(sourceUDID)s< und Ziel-UDID >%(destinationUDID)s< ist ein Jobfehler aufgetreten. job_id: >%(jresponse.job_id)s<, Status: >%(jresponse.status)s<. Diagnosen für K2-Eingabejobs wurden geschrieben in: >%(diagfspeci)s<. Diagnosen für K2-Antwortjobs wurden geschrieben in: >%(diagfspec)s<
es: k2aclient: para el ID de clúster: >%(cluster.id)s<, durante lu_linked_clone, para SourceUDID: >%(sourceUDID)s< yd DestinationUDID: >%(destinationUDID)s<, se ha producido un error de trabajo, job_id: >%(jresponse.job_id)s<, estado: >%(jresponse.status)s<, se han escrito diagnósticos de trabajo K2 de entrada en: >%(diagfspeci)s<, se han escrito diagnósticos de trabajo k2 de respuesta en: >%(diagfspec)s<
fr: k2aclient : pour l'id de grappe : >%(cluster.id)s<, pendant lu_linked_clone, pour SourceUDID : >%(sourceUDID)s<, et DestinationUDID : >%(destinationUDID)s<, échec du travail, job_id : >%(jresponse.job_id)s<, statut : >%(jresponse.status)s<, des diagnostics de travail K2 en entrée ont été écrits dans : >%(diagfspeci)s<, des diagnostics de travail k2 de réponse ont été écrits dans : >%(diagfspec)s<
it_it: k2aclient: per id cluster: >%(cluster.id)s<, durante lu_linked_clone, per UDID origine: >%(sourceUDID)s<, e UDID destinazione: >%(destinationUDID)s<, verificatosi errore lavoro, id lavoro: >%(jresponse.job_id)s<, stato: >%(jresponse.status)s<, diagnostica lavoro K2 input scritta in: >%(diagfspeci)s<, diagnostica lavoro K2 risposta scritta in: >%(diagfspec)s<
ja: k2aclient: クラスター ID >%(cluster.id)s< において、lu_linked_clone の間に、SourceUDID >%(sourceUDID)s< と DestinationUDID >%(destinationUDID)s< でジョブ障害が発生しました。job_id: >%(jresponse.job_id)s<、状況: >%(jresponse.status)s<。入力 K2 ジョブ診断が >%(diagfspeci)s< に書き込まれました。応答 k2 ジョブ診断が >%(diagfspec)s< に書き込まれました。
ko_kr: k2aclient: 클러스터 id: >%(cluster.id)s<에 대해, lu_linked_clone 중, SourceUDID: >%(sourceUDID)s< 및 DestinationUDID: >%(destinationUDID)s<에서 작업 실패 발생, job_id: >%(jresponse.job_id)s<, 상태: >%(jresponse.status)s<, 입력 K2 작업 진단이 >%(diagfspeci)s<에 기록됨, 응답 k2 작업 진단이 >%(diagfspec)s<에 기록됨
pt_br: k2aclient: para o ID de cluster : >%(cluster.id)s<, durante lu_linked_clone, para SourceUDID: >%(sourceUDID)s<, e DestinationUDID: >%(destinationUDID)s<, experimentou falha de tarefa, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, diagnósticos de tarefa de K2 de entrada foram escritos em: >%(diagfspeci)s<, diagnósticos de tarefa de k2 de resposta foram escritos em: >%(diagfspec)s<
ru_ru: k2aclient: для ИД кластера >%(cluster.id)s< во время выполнения lu_linked_clone для SourceUDID >%(sourceUDID)s< и DestinationUDID >%(destinationUDID)s< возник сбой задания, ИД задания >%(jresponse.job_id)s<, состояние >%(jresponse.status)s<, диагностика ввода задания K2 сохранена в >%(diagfspeci)s<, диагностика ответа задания k2 сохранена в >%(diagfspec)s<
zh: k2aclient：对于集群标识：>%(cluster.id)s<，在 lu_linked_clone 期间，对于 SourceUDID >%(sourceUDID)s< 和 DestinationUDID >%(destinationUDID)s<，遇到了作业故障，job_id：>%(jresponse.job_id)s<，状态：>%(jresponse.status)s<，已将输入 K2 作业诊断写入 >%(diagfspeci)s<，已将响应 K2 作业诊断写入 >%(diagfspec)s<
zh_tw: k2aclient：針對叢集 ID >%(cluster.id)s<，lu_linked_clone 期間，SourceUDID >%(sourceUDID)s< 和 DestinationUDID >%(destinationUDID)s< 經歷工作失敗，job_id：>%(jresponse.job_id)s<，狀態：>%(jresponse.status)s<，輸入 K2 作業診斷程式已寫入：>%(diagfspeci)s<，回應 k2 作業診斷程式已寫入：>%(diagfspec)s<

source: k2aclient: for cluster id : >%(cluster.id)s<, during lu_create, for lu_unit_name: >%(lu_unit_name)s<, with lu_unit_capacity: >%(lu_unit_capacity)s<, experienced job failure, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, input K2 job diagnostics have been written to: >%(diagfspeci)s<, response k2 job diagnostics have been written to: >%(diagfspec)s<
de: k2aclient: Für Cluster-ID >%(cluster.id)s< bei lu_create: Für lu_unit_name >%(lu_unit_name)s< mit lu_unit_capacity >%(lu_unit_capacity)s< ist ein Jobfehler aufgetreten. job_id: >%(jresponse.job_id)s<, Status: >%(jresponse.status)s<. Diagnosen für K2-Eingabejobs wurden geschrieben in: >%(diagfspeci)s<. Diagnosen für K2-Antwortjobs wurden geschrieben in: >%(diagfspec)s<
es: k2aclient: para el id de clúster : >%(cluster.id)s<, durante lu_create, para lu_unit_name: >%(lu_unit_name)s<, con lu_unit_capacity: >%(lu_unit_capacity)s<, se ha producido una anomalía del trabajo, job_id: >%(jresponse.job_id)s<, estado: >%(jresponse.status)s<, los diagnósticos del trabajo K2 de entrada se han grabado en: >%(diagfspeci)s<, los diagnósticos del trabajo K2 de respuesta se han grabado en: >%(diagfspec)s<
fr: k2aclient : pour l'id de grappe : >%(cluster.id)s<, pendant lu_create, pour lu_unit_name : >%(lu_unit_name)s<, avec lu_unit_capacity : >%(lu_unit_capacity)s<, échec du travail, job_id : >%(jresponse.job_id)s<, statut : >%(jresponse.status)s<, des diagnostic de travail K2 en entrée ont été écrits dans : >%(diagfspeci)s<, des diagnostics de travail k2 de réponse ont été écrits dans : >%(diagfspec)s<
it_it: k2aclient: per id cluster: >%(cluster.id)s<, durante lu_create, per nome unità lu: >%(lu_unit_name)s<, con capacità unità lu: >%(lu_unit_capacity)s<, verificatosi errore lavoro, id lavoro: >%(jresponse.job_id)s<, stato: >%(jresponse.status)s<, diagnostica lavoro K2 input scritta in: >%(diagfspeci)s<, diagnostica lavoro K2 risposta scritta in: >%(diagfspec)s<
ja: k2aclient: クラスター ID >%(cluster.id)s< において、lu_create の間に、lu_unit_capacity >%(lu_unit_capacity)s< の lu_unit_name >%(lu_unit_name)s< でジョブ障害が発生しました。job_id: >%(jresponse.job_id)s<、状況: >%(jresponse.status)s<。入力 K2 ジョブ診断が >%(diagfspeci)s< に書き込まれました。応答 k2 ジョブ診断が >%(diagfspec)s< に書き込まれました。
ko_kr: k2aclient: 클러스터 id: >%(cluster.id)s<에 대해, lu_create 중, lu_unit_name: >%(lu_unit_name)s<, lu_unit_capacity: >%(lu_unit_capacity)s<에서 작업 실패 발생, job_id: >%(jresponse.job_id)s<, 상태: >%(jresponse.status)s<, 입력 K2 작업 진단이 >%(diagfspeci)s<에 기록됨, 응답 k2 작업 진단이 >%(diagfspec)s<에 기록됨
pt_br: k2aclient: para o ID de cluster : >%(cluster.id)s<, durante lu_create, para lu_unit_name: >%(lu_unit_name)s<, com lu_unit_capacity: >%(lu_unit_capacity)s<, experimentou falha de tarefa, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, diagnósticos de tarefa de K2 de entrada foram escritos em: >%(diagfspeci)s<, diagnósticos de tarefa de k2 de resposta foram escritos em: >%(diagfspec)s<
ru_ru: k2aclient: для ИД кластера >%(cluster.id)s< во время выполнения lu_create для lu_unit_name >%(lu_unit_name)s< с lu_unit_capacity >%(lu_unit_capacity)s< возник сбой задания, ИД задания >%(jresponse.job_id)s<, состояние >%(jresponse.status)s<, диагностика ввода задания K2 сохранена в >%(diagfspeci)s<, диагностика ответа задания k2 сохранена в >%(diagfspec)s<
zh: k2aclient：对于集群标识：>%(cluster.id)s<，在 lu_create 期间，对于 lu_unit_name：>%(lu_unit_name)s<，具有 lu_unit_capacity：>%(lu_unit_capacity)s<，遇到了作业故障，job_id：>%(jresponse.job_id)s<，状态：>%(jresponse.status)s<，已将输入 K2 作业诊断写入：>%(diagfspeci)s<，已将响应 K2 作业诊断写入：>%(diagfspec)s<
zh_tw: k2aclient：針對叢集 ID >%(cluster.id)s<，lu_create 期間，lu_unit_name >%(lu_unit_name)s< 和 lu_unit_capacity >%(lu_unit_capacity)s< 經歷工作失敗，job_id：>%(jresponse.job_id)s<，狀態：>%(jresponse.status)s<，輸入 K2 作業診斷程式已寫入：>%(diagfspeci)s<，回應 k2 作業診斷程式已寫入：>%(diagfspec)s<

source: k2aclient: during power_on, for LogicalPartition: >%(logicalpartition.id)s<, failed to power on due to job failure, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, input K2 job diagnostics have been written to: >%(diagfspeci)s<, response k2 job diagnostics have been written to: >%(diagfspec)s<
de: k2aclient: Bei power_on für logische Partition >%(logicalpartition.id)s<: Einschalten ist wegen eines Jobfehlers fehlgeschlagen. job_id: >%(jresponse.job_id)s<, Status: >%(jresponse.status)s<. Diagnosen für K2-Eingabejobs wurden geschrieben in: >%(diagfspeci)s<. Diagnosen für K2-Antwortjobs wurden geschrieben in: >%(diagfspec)s<
es: k2aclient: durante power_on, para LogicalPartition: >%(logicalpartition.id)s<, el encendido ha fallado debido a una anomalía del trabajo, job_id: >%(jresponse.job_id)s<, estado: >%(jresponse.status)s<, los diagnósticos de trabajo K2 de entrada se han grabado en: >%(diagfspeci)s<, los diagnósticos de trabajo K2 de respuesta se han grabado en: >%(diagfspec)s<
fr: k2aclient : pendant power_on, pour LogicalPartition : >%(logicalpartition.id)s<, échec de la mise sous tension en raison de l'échec du travail, job_id : >%(jresponse.job_id)s<, statut : >%(jresponse.status)s<, des diagnostics de travail K2 en entrée ont été écrits dans : >%(diagfspeci)s<, des diagnostics de travail k2 de réponse ont été écrits dans : >%(diagfspec)s<
it_it: k2aclient: durante power_on, per partizione logica: >%(logicalpartition.id)s<, accensione non riuscita a causa di errore lavoro, id lavoro: >%(jresponse.job_id)s<, stato: >%(jresponse.status)s<, diagnostica lavoro K2 input scritta in: >%(diagfspeci)s<, diagnostica lavoro K2 risposta scritta in: >%(diagfspec)s<
ja: k2aclient: power_on の間に、LogicalPartition >%(logicalpartition.id)s< で、ジョブ障害が原因でパワーオンが失敗しました。job_id: >%(jresponse.job_id)s<、状況: >%(jresponse.status)s<。入力 K2 ジョブ診断が >%(diagfspeci)s< に書き込まれました。応答 k2 ジョブ診断が >%(diagfspec)s< に書き込まれました。
ko_kr: k2aclient: power_on 중, LogicalPartition: >%(logicalpartition.id)s<에서 작업 실패로 인해 전원 켜기 실패, job_id: >%(jresponse.job_id)s<, 상태: >%(jresponse.status)s<, 입력 K2 작업 진단이 >%(diagfspeci)s<에 기록됨, 응답 k2 작업 진단이 >%(diagfspec)s<에 기록됨
pt_br: k2aclient: durante power_on, para LogicalPartition: >%(logicalpartition.id)s<, falhou ao ligar devido a falha de tarefa, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, diagnósticos de tarefa de K2 de entrada foram escritos em: >%(diagfspeci)s<, diagnósticos de tarefa de k2 de resposta foram escritos em: >%(diagfspec)s<
ru_ru: k2aclient: во время выполнения power_on для LogicalPartition >%(logicalpartition.id)s< не удалось выполнить включение из-за сбоя задания, ИД задания >%(jresponse.job_id)s<, состояние >%(jresponse.status)s<, диагностика ввода задания K2 сохранена в >%(diagfspeci)s<, диагностика ответа задания k2 сохранена в >%(diagfspec)s<
zh: k2aclient：在 power_on 期间，对于逻辑分区：>%(logicalpartition.id)s<，由于发生作业故障而未能打开电源，job_id：>%(jresponse.job_id)s<，状态：>%(jresponse.status)s<，已将输入 K2 作业诊断写入：>%(diagfspeci)s<，已将响应 K2 作业诊断写入：>%(diagfspec)s<
zh_tw: k2aclient：power_on 期間，LogicalPartition >%(logicalpartition.id)s< 因工作失敗而無法開啟電源，job_id：>%(jresponse.job_id)s<，狀態：>%(jresponse.status)s<，輸入 K2 作業診斷程式已寫入：>%(diagfspeci)s<，回應 k2 作業診斷程式已寫入：>%(diagfspec)s<

source: CLIRunner: ManagementConsole: >%(mc.id)s<, failed to run cmd: >%(cmd)s< due to job failure, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, input K2 job diagnostics have been written to: >%(diagfspeci)s<, response k2 job diagnostics have been written to: >%(diagfspec)s<
de: CLIRunner: Managementkonsole: >%(mc.id)s<, Ausführen von Befehl >%(cmd)s< wegen eines Jobfehlers fehlgeschlagen. job_id: >%(jresponse.job_id)s<, Status: >%(jresponse.status)s<. Diagnosen für K2-Eingabejobs wurden geschrieben in: >%(diagfspeci)s<. Diagnosen für K2-Antwortjobs wurden geschrieben in: >%(diagfspec)s<
es: CLIRunner: ManagementConsole: >%(mc.id)s<, no ha podido ejecutar el mandato: >%(cmd)s< debido a una anomalía del trabajo, job_id: >%(jresponse.job_id)s<, estado: >%(jresponse.status)s<, los diagnósticos de trabajo K2 de entrada se han grabado en: >%(diagfspeci)s<, los diagnósticos de trabajo K2 de respuesta se han grabado en: >%(diagfspec)s<
fr: CLIRunner : ManagementConsole : >%(mc.id)s<, échec d'exécution de commande : >%(cmd)s< en raison de l'échec d'un travail, job_id : >%(jresponse.job_id)s<, statut : >%(jresponse.status)s<, les entrées de diagnostic de travail K2 ont été écrits dans : >%(diagfspeci)s<, le diagnostic de travail k2 réponse a été écrit dans : >%(diagfspec)s<
it_it: CLIRunner: la console di gestione: >%(mc.id)s<, non è riuscita ad eseguire il comando: >%(cmd)s< a causa di un errore del lavoro, id lavoro: >%(jresponse.job_id)s<, stato: >%(jresponse.status)s<, diagnostica lavoro K2 input scritta in: >%(diagfspeci)s<, diagnostica lavoro K2 risposta scritta in: >%(diagfspec)s<
ja: CLIRunner: ジョブ障害が原因で、ManagementConsole >%(mc.id)s< がコマンド >%(cmd)s< を実行できませんでした。job_id: >%(jresponse.job_id)s<、状況: >%(jresponse.status)s<。入力 K2 ジョブ診断が >%(diagfspeci)s< に書き込まれました。応答 k2 ジョブ診断が >%(diagfspec)s< に書き込まれました。
ko_kr: CLIRunner: ManagementConsole: >%(mc.id)s<, 작업 실패로 인해 >%(cmd)s< 명령 실행 실패, job_id: >%(jresponse.job_id)s<, 상태: >%(jresponse.status)s<, 입력 K2 작업 진단이 >%(diagfspeci)s<에 기록됨, 응답 k2 작업 진단이 >%(diagfspec)s<에 기록됨
pt_br: CLIRunner: ManagementConsole: >%(mc.id)s<, falha ao executar cmd: >%(cmd)s< devido a falha de tarefa, job_id: >%(jresponse.job_id)s<, status: >%(jresponse.status)s<, diagnósticos de tarefa de K2 de entrada foram escritos em: >%(diagfspeci)s<, diagnósticos de tarefa de k2 de resposta foram escritos em: >%(diagfspec)s<
ru_ru: CLIRunner: ManagementConsole: >%(mc.id)s<, не удалось выполнить команду >%(cmd)s< из-за сбоя задания, ИД задания >%(jresponse.job_id)s<, состояние >%(jresponse.status)s<, диагностика ввода задания K2 сохранена в >%(diagfspeci)s<, диагностика ответа задания k2 сохранена в >%(diagfspec)s<
zh: CLIRunner：管理控制台：>%(mc.id)s<，由于发生作业故障而未能运行命令：>%(cmd)s<，job_id：>%(jresponse.job_id)s<，状态：>%(jresponse.status)s<，已将输入 K2 作业诊断写入：>%(diagfspeci)s<，已将响应 K2 作业诊断写入：>%(diagfspec)s<
zh_tw: CLIRunner：ManagementConsole：>%(mc.id)s< 因工作失敗而無法執行 cmd：>%(cmd)s<，job_id：>%(jresponse.job_id)s<，狀態：>%(jresponse.status)s<，輸入 K2 作業診斷程式已寫入：>%(diagfspeci)s<，回應 k2 作業診斷程式已寫入：>%(diagfspec)s<

source: SharedStoragePool: While attempting to access Cluster: >%s<, unable to connect to HMC: >%s<
de: Gemeinsam genutzter Speicherpool: Beim Zugriff auf den Cluster >%s< konnte keine Verbindung mit der HMC >%s< hergestellt werden
es: SharedStoragePool: al intentar acceder al clúster: >%s<, no se puede conectar con HMC: >%s<
fr: SharedStoragePool : Lors de la tentative d'accès à la grappe : >%s<, impossible de se connecter à HMC : >%s<
it_it: PoolMemoriaCondivisa: Durante il tentativo di accedere al cluster: >%s<, impossibile connettersi all'HMC: >%s<
ja: SharedStoragePool: クラスター >%s< へのアクセス試行中に、HMC >%s< に接続できません
ko_kr: SharedStoragePool: 클러스터: >%s<에 액세스하는 중 HMC: >%s<에 연결할 수 없음
pt_br: SharedStoragePool: ao tentar acessar Cluster: >%s<, não foi possível conectar ao HMC: >%s<
ru_ru: SharedStoragePool: при попытке получить доступ к кластеру >%s< не удалось установить соединение с HMC: >%s<
zh: 共享存储池：尝试访问集群 >%s< 时，无法连接至 HMC：>%s<
zh_tw: 共用儲存區：嘗試存取叢集 >%s< 時，無法連接 HMC：>%s<

source: Check the HMC and its configuration.
de: Überprüfen Sie die HMC und deren Konfiguration.
es: Compruebe la HMC y su configuración.
fr: Vérifiez la console HMC et sa configuration.
it_it: Controllare l'HMC e la sua configurazione.
ja: HMC とその構成を確認してください。
ko_kr: HMC 및 해당 구성을 확인하십시오.
pt_br: Verifique o HMC e sua configuração.
ru_ru: Проверьте состояние консоли HMC и ее конфигурацию.
zh: 请检查 HMC 及其配置。
zh_tw: 請檢查 HMC 及其配置。

source: SharedStoragePool: Able to connect to HMC: >%s< for Cluster: >%s<
de: Gemeinsam genutzter Speicherpool: Verbindung zur HMC >%s< für Cluster >%s< konnte hergestellt werden
es: SharedStoragePool: se puede conectar con la HMC: >%s< para el clúster: >%s<
fr: SharedStoragePool : Connexion possible à HMC : >%s< pour la grappe : >%s<
it_it: PoolMemoriaCondivisa: È possibile connettersi all'HMC: >%s< per il cluster: >%s<
ja: SharedStoragePool: HMC >%s< に接続できます (クラスター: >%s<)
ko_kr: SharedStoragePool: HMC: >%s<에 연결할 수 있음(클러스터: >%s<에서)
pt_br: SharedStoragePool: É possível conectar ao HMC: >%s< para Cluster: >%s<
ru_ru: SharedStoragePool: установлено соединение с HMC >%s< для кластера >%s<
zh: 共享存储池：能够连接至集群 >%s< 的 HMC：>%s<
zh_tw: 共用儲存區：能夠連接 HMC：>%s<，針對叢集：>%s<

source: SharedStoragePool: Couldn't access Cluster: >%s<
de: Gemeinsam genutzter Speicherpool: Kein Zugriff auf Cluster: >%s<
es: SharedStoragePool: no se puede acceder al clúster: >%s<
fr: SharedStoragePool : Impossible d'accéder à la grappe : >%s<
it_it: PoolMemoriaCondivisa: Impossibile accedere al cluster: >%s<
ja: SharedStoragePool: クラスター >%s< にアクセスできませんでした
ko_kr: SharedStoragePool: 클러스터에 액세스할 수 없음: >%s<
pt_br: SharedStoragePool: Não foi possível acessar o Cluster: >%s<
ru_ru: SharedStoragePool: не удалось получить доступ к кластеру >%s<
zh: 共享存储池：未能访问集群：>%s<
zh_tw: 共用儲存區：無法存取叢集：>%s<

source: Check the PowerVC SharedStoragePool configuration
de: Überprüfen Sie die PowerVC-SSP-Konfiguration (SSP = gemeinsam genutzter Speicherpool)
es: Compruebe la configuración de SharedStoragePool de PowerVC
fr: Vérifiez la configuration de SharedStoragePool PowerVC
it_it: Controllare la configurazione del pool di memoria condiviso
ja: PowerVC SharedStoragePool 構成を確認してください
ko_kr: PowerVC SharedStoragePool 구성 확인
pt_br: Verifique a configuração do PowerVC SharedStoragePool
ru_ru: Проверьте конфигурацию SharedStoragePool в PowerVC
zh: 请检查 PowerVC 共享存储池配置
zh_tw: 檢查 PowerVC 共用儲存區配置

source: SharedStoragePool: Couldn't access SharedStoragePool in Cluster: >%s<
de: Gemeinsam genutzter Speicherpool: Kein Zugriff auf gemeinsam genutzten Speicherpool in Cluster: >%s<
es: SharedStoragePool: no se puede acceder a SharedStoragePool en el clúster: >%s<
fr: SharedStoragePool : Impossible d'accéder à SharedStoragePool dans la grappe : >%s<
it_it: PoolMemoriaCondivisa: Impossibile accedere al pool di memoria condiviso nel cluster: >%s<
ja: SharedStoragePool: クラスター >%s< 内の SharedStoragePool にアクセスできませんでした
ko_kr: SharedStoragePool: 클러스터에서 SharedStoragePool에 액세스할 수 없음: >%s<
pt_br: SharedStoragePool: Não foi possível acessar SharedStoragePool no Cluster: >%s<
ru_ru: SharedStoragePool: не удалось получить доступ к SharedStoragePool в кластере >%s<
zh: 共享存储池：未能访问集群 >%s 中的共享存储池
zh_tw: 共用儲存區：無法存取叢集中的共用儲存區：>%s<

source: Diagnose and repair Cluster
de: Cluster diagnostizieren und reparieren
es: Diagnostique y repare el clúster
fr: Diagnostiquer et réparer la grappe
it_it: Eseguire la diagnostica e la riparazione del Cluster.
ja: クラスターを診断して修復します
ko_kr: 진단 및 클러스터 수리
pt_br: Diagnosticar e reparar Cluster
ru_ru: Диагностируйте неполадку кластера и устраните ее
zh: 请诊断并修复集群
zh_tw: 診斷並修復叢集

source: SharedStoragePool: Successfully accessed SharedStoragePool in Cluster: >%s<
de: Gemeinsam genutzter Speicherpool: Der Zugriff auf den gemeinsam genutzten Speicherpool in Cluster >%s< war erfolgreich
es: SharedStoragePool: se ha accedido satisfactoriamente a SharedStoragePool en el clúster: >%s<
fr: SharedStoragePool : Accès réussi à SharedStoragePool dans la grappe : >%s<
it_it: PoolMemoriaCondivisa: Accesso riuscito al pool di memoria condiviso nel cluster: >%s<
ja: SharedStoragePool: クラスター >%s< 内の SharedStoragePool に正常にアクセスしました
ko_kr: SharedStoragePool: 클러스터에서 SharedStoragePool에 액세스함: >%s<
pt_br: SharedStoragePool: SharedStoragePool acessado com sucesso no Cluster: >%s<
ru_ru: SharedStoragePool: успешно получен доступ к SharedStoragePool в кластере >%s<
zh: 共享存储池：已成功访问集群 >%s 中的共享存储池
zh_tw: 共用儲存區：順利存取叢集中的共用儲存區：>%s<

source: SharedStoragePool: Unable to create LogicalUnits in Cluster: >%s<
de: Gemeinsam genutzter Speicherpool: Die logischen Einheiten konnten in Cluster >%s< nicht erstellt werden
es: SharedStoragePool: no se pueden crear unidades lógicas en el clúster: >%s<
fr: SharedStoragePool : Impossible de créer LogicalUnits dans la grappe : >%s<
it_it: PoolMemoriaCondivisa: Impossibile creare le unità logiche nel cluster: >%s<
ja: SharedStoragePool: クラスター >%s< に LogicalUnit を作成できません
ko_kr: SharedStoragePool: 클러스터에서 LogicalUnits를 작성할 수 없음: >%s<
pt_br: SharedStoragePool: Não é possível criar LogicalUnits no Cluster: >%s<
ru_ru: SharedStoragePool: не удалось создать логические накопители в кластере >%s<
zh: 共享存储池：无法在集群 >%s 中创建逻辑单元
zh_tw: 共用儲存區：無法在叢集中建立邏輯單元：>%s<

source: SharedStoragePool: LogicalUnit creation functional in Cluster: >%s<
de: Gemeinsam genutzter Speicherpool: Erstellung von logischen Einheiten in Cluster >%s< funktionsfähig
es: SharedStoragePool: la creación de unidades lógicas es funcional en el clúster: >%s<
fr: SharedStoragePool : La création de LogicalUnit est fonctionnelle dans la grappe : >%s<
it_it: PoolMemoriaCondivisa: Creazione unità logiche operativa nel cluster: >%s<
ja: SharedStoragePool: クラスター >%s< での LogicalUnit の作成は機能しています
ko_kr: SharedStoragePool: 클러스터에서 LogicalUnit 작성 기능: >%s<
pt_br: SharedStoragePool: Criação de LogicalUnit funcional no Cluster: >%s<
ru_ru: SharedStoragePool: создание логического накопителя работает в кластере >%s<
zh: 共享存储池：可在集群 >%s< 中创建逻辑单元
zh_tw: 共用儲存區：邏輯單元建立作業在叢集中正常運作：>%s<

source: SharedStoragePool: Unable to clone LogicalUnits in Cluster: >%s<
de: Gemeinsam genutzter Speicherpool: Die logischen Einheiten konnten in Cluster >%s< nicht geklont werden
es: SharedStoragePool: no se pueden clonar unidades lógicas en el clúster: >%s<
fr: SharedStoragePool : Impossible de cloner LogicalUnits dans la grappe : >%s<
it_it: PoolMemoriaCondivisa: Impossibile clonare le unità logiche nel cluster: >%s<
ja: SharedStoragePool: クラスター >%s< に LogicalUnit を複製できません
ko_kr: SharedStoragePool: 클러스터에서 LogicalUnits를 복제할 수 없음: >%s<
pt_br: SharedStoragePool: Não é possível clonar LogicalUnits no Cluster: >%s<
ru_ru: SharedStoragePool: не удалось дублировать логические накопители в кластере >%s<
zh: 共享存储池：无法在集群 >%s 中克隆逻辑单元
zh_tw: 共用儲存區：無法在叢集中複製邏輯單元：>%s<

source: SharedStoragePool: Unable to clone LogicalUnits in Cluster: >%s<, status: >%s<
de: Gemeinsam genutzter Speicherpool: Die logischen Einheiten konnten in Cluster >%s< nicht geklont werden. Status: >%s<
es: SharedStoragePool: no se puede clonar unidades lógicas en el clúster: >%s<, estado: >%s<
fr: SharedStoragePool : Impossible de cloner LogicalUnits dans la grappe : >%s<, statut : >%s<
it_it: PoolMemoriaCondivisa: Impossibile clonare le unità logiche nel cluster: >%s<, stato: >%s<
ja: SharedStoragePool: クラスター >%s< に LogicalUnit を複製できません。状況: >%s<
ko_kr: SharedStoragePool: 클러스터에서 LogicalUnits를 복제할 수 없음: >%s<, 상태: >%s<
pt_br: SharedStoragePool: Não é possível clonar LogicalUnits no Cluster: >%s<, status: >%s<
ru_ru: SharedStoragePool: не удалось дублировать логические накопители в кластере >%s<, код ошибки: >%s<
zh: 共享存储池：无法在集群 >%s 中克隆逻辑单元，状态：>%s<
zh_tw: 共用儲存區：無法在叢集中複製邏輯單元：>%s<，狀態：>%s<

source: Clone functional in Cluster: >%s<
de: Klonen in Cluster >%s< funktionsfähig
es: La función de clonación es funcional en el clúster: >%s<
fr: Clone fonctionnel dans la grappe : >%s<
it_it: Clonazione operativa nel cluster: >%s<
ja: クラスター >%s< での複製は機能しています
ko_kr: 클러스터에서 기능 복제: >%s<
pt_br: Clone funcional no Cluster: >%s<
ru_ru: Дублирование работает в кластере >%s<
zh: 可在集群 >%s< 中克隆
zh_tw: 複製作業在叢集中正常運作：>%s<

source: SharedStoragePool: Unable to delete LogicalUnits in Cluster: >%s<
de: Gemeinsam genutzter Speicherpool: Die logischen Einheiten konnten in Cluster >%s< nicht gelöscht werden
es: SharedStoragePool: no se pueden suprimir unidades lógicas en el clúster: >%s<
fr: SharedStoragePool : Impossible de supprimer LogicalUnits dans la grappe : >%s<
it_it: PoolMemoriaCondivisa: Impossibile eliminare le unità logiche nel cluster: >%s<
ja: SharedStoragePool: クラスター >%s< の LogicalUnit を削除できません
ko_kr: SharedStoragePool: 클러스터에서 LogicalUnits를 삭제할 수 없음: >%s<
pt_br: SharedStoragePool: Não é possível excluir LogicalUnits no Cluster: >%s<
ru_ru: SharedStoragePool: не удалось удалить логические накопители в кластере >%s<
zh: 共享存储池：无法在集群 >%s 中删除逻辑单元
zh_tw: 共用儲存區：無法在叢集中刪除邏輯單元：>%s<
