Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: UUID of the virtualioserver.
de: UUID des virtuellen E/A-Servers.
es: UUID del servidor de E/S virtual.
fr: UUID de virtualioserver.
it_it: UUID del VIOS.
ja: virtualioserver の UUID。
ko_kr: virtualioserver의 UUID.
pt_br: UUID do virtualioserver.
ru_ru: UUID сервера VIOS.
zh: 虚拟服务器的 UUID。
zh_tw: Virtual I/O Server 的 UUID。

source: Id of the sharedstoragepool.
de: ID des gemeinsam genutzten Speicherpools.
es: ID de la agrupación de almacenamiento compartido.
fr: ID du pool de stockage partagé.
it_it: Id del pool di memoria condiviso.
ja: sharedstoragepool の ID。
ko_kr: sharedstoragepool의 Id.
pt_br: ID do sharedstoragepool.
ru_ru: ИД общего пула памяти.
zh: 共享存储池的标识。
zh_tw: 共用儲存區的 ID。

source: UUID of the sharedstoragepool.
de: UUID des gemeinsam genutzten Speicherpools.
es: UUID de la agrupación de almacenamiento compartido.
fr: UUID du pool de stockage partagé.
it_it: UUID del pool di memoria condiviso.
ja: sharedstoragepool の UUID。
ko_kr: sharedstoragepool의 UUID.
pt_br: UUID do sharedstoragepool.
ru_ru: UUID общего пула памяти.
zh: 共享存储池的 UUID。
zh_tw: 共用儲存區的 UUID。

source: Name of the new logicalunit.
de: Name der neuen logischen Einheit.
es: Nombre de la unidad lógica nueva.
fr: Nom de la nouvelle unité logique.
it_it: Nome della nuova unità logica.
ja: 新規 logicalunit の名前。
ko_kr: 새 logicalunit의 이름.
pt_br: Nome da nova logicalunit.
ru_ru: Имя нового логического накопителя.
zh: 新逻辑单元的名称。
zh_tw: 新邏輯單元的名稱。

source: Capacity of the new logicalunit.
de: Kapazität der neuen logischen Einheit.
es: Capacidad de la unidad lógica nueva.
fr: Capacité de la nouvelle unité logique.
it_it: Capacità della nuova unità logica.
ja: 新規 logicalunit の容量。
ko_kr: 새 logicalunit의 용량.
pt_br: Capacidade da nova logicalunit.
ru_ru: Емкость нового логического накопителя.
zh: 新逻辑单元的容量。
zh_tw: 新邏輯單元的容量。

source: Optional flag to control whether the new logicalunit will be thick or thin
de: Optionales Flag zum Steuern, ob die neue logische Einheit eine Einheit mit Thick Provisioning oder eine Einheit mit Thin Provisioning sein soll
es: Distintivo opcional para controlar si la unidad lógica nueva será pesada o ligera
fr: Indicateur facultatif contrôlant si la nouvelle unité logique sera à allocation standard ou dynamique
it_it: Indicatore facoltativo per controllare se la nuova LU sarà thick o thin
ja: 新規 logicalunit がシックかシンかを制御するオプションのフラグ
ko_kr: 새 logicalunit의 종류(씩 또는 씬)를 제어하는 선택적 플래그
pt_br: Sinalizador opcional para controlar se a nova logicalunit será espessa ou fina
ru_ru: Необязательный флаг, указывающий тип нового логического накопителя: с оперативным или неоперативным выделением ресурсов
zh: 用于控制新逻辑单元将为富逻辑单元或者瘦逻辑单元的可选标志
zh_tw: 選用旗標，用於控制新邏輯單元是豐富單元，還是精簡單元

source: LogicalUnitType: VirtualIO_Disk | VirtualIO_Image
de: Typ der logischen Einheit: VirtualIO_Disk | VirtualIO_Image
fr: Type d'unité logique : VirtualIO_Disk | VirtualIO_Image
it_it: TipoUnitàLogica: DiscoIO_Virtuale | ImmagineIO_Virtuale
zh_tw: 邏輯單元類型：VirtualIO_Disk | VirtualIO_Image

source: Optional udid of LU to clone from, new if omitted
de: Optionale UDID der LU, die geklont werden soll. Neu, wenn nicht angegeben
es: udid opcional de la LU desde la que se debe clonar, nuevo si se omite
fr: udid facultatif de l'unité logique à partir de laquelle cloner, nouvelle en cas d'omission
it_it: udid facoltativo della LU da cui clonare, nuovo se omesso
ja: オプションの複製元 LU の UDID。省略した場合は、新規になります
ko_kr: 복제를 시작할 LU의 선택적 udid, 생략한 경우 새로 작성
pt_br: udid opcional de LU para clonar, novo se omitido
ru_ru: Необязательный udid исходного логического накопителя для дублирования, если не задано, то используется новый накопитель
zh: 要从其中克隆的 LU 的可选 UDID；如果省略了，那么将为 new
zh_tw: 要從其複製的 LU 的選用 UDID；如果省略，則新建一個

source: UDIDs of the logicalunit.
de: UDIDs der logischen Einheit.
es: UDID de la unidad lógica.
fr: UDID de l'unité logique.
it_it: UDID della LU.
ja: logicalunit の UDID。
ko_kr: logicalunit의 UDID.
pt_br: UDIDs da logicalunit.
ru_ru: UDID логического накопителя.
zh: 逻辑单元的 UDID。
zh_tw: 邏輯單元的 UDID。

source: Optional flag to control whether full details should be output
de: Optionales Flag zum Steuern, ob alle Details ausgegeben werden sollen
es: Distintivo opcional para controlar si se deben generar detalles completos
fr: Indicateur facultatif contrôlant si des détails complets doivent être fournis en sortie
it_it: Indicatore facoltativo per controllare se vanno emessi i dettagli completi
ja: 完全な詳細を出力するかどうかを制御するオプションのフラグ
ko_kr: 전체 세부사항을 출력하는지 여부를 제어하는 선택적 플래그
pt_br: Sinalizador opcional para controlar se os detalhes integrais devem ser saída
ru_ru: Необязательный флаг, указывающий, следуют ли показать полные сведения
zh: 用于控制是否应输出完整详细信息的可选标志
zh_tw: 選用旗標，用於控制是否應該輸出完整資料

source: Id of the managedsystem to list virtualioservers
de: ID des verwalteten Systems zum Auflisten der virtuellen E/A-Server
es: ID del sistema gestionado para listar servidores de E/S virtuales
fr: ID du système géré pour répertorier les virtualioservers
it_it: Id del sistema gestito per cui elencare i VIOS
ja: virtualioserver をリストする managedsystem の ID
ko_kr: virtualioservers를 나열하는 managedsystem의 Id.
pt_br: ID do managedsystem para listar virtualioservers
ru_ru: ИД управляемой системы для просмотра серверов VIOS
zh: 要列示虚拟服务器的受管系统的标识
zh_tw: 用於列出 Virtual I/O Server 的受管理系統的 ID

source: Id of the virtualioserver.
de: ID des virtuellen E/A-Servers.
es: ID del servidor de E/S virtual.
fr: ID du virtualioserver.
it_it: Id del VIOS.
ja: virtualioserver の ID。
ko_kr: virtualioserver의 Id.
pt_br: ID do virtualioserver.
ru_ru: ИД сервера VIOS.
zh: 虚拟服务器的标识。
zh_tw: Virtual I/O Server 的 ID。

source: Optional extended attributes Valid values include: All, Advanced, Hypervisor, SystemNetwork, ViosStorage, ViosNetwork, ViosFCMapping, ViosSCSIMapping, and None May be used multiple times. "All" if omitted
de: Optionale erweiterte Attribute. Gültige Werte: All, Advanced, Hypervisor, SystemNetwork, ViosStorage, ViosNetwork, ViosFCMapping, ViosSCSIMapping und None. Können mehrmals verwendet werden. "All", wenn nicht angegeben
es: Los valores válidos para los atributos ampliados opcionales son: All, Advanced, Hypervisor, SystemNetwork, ViosStorage, ViosNetwork, ViosFCMapping, ViosSCSIMapping, y None se puede utilizar varias veces. Se utiliza "All" si no se especifica un valor
fr: Attributs étendus facultatifs Valeurs valides : All, Advanced, Hypervisor, SystemNetwork, ViosStorage, ViosNetwork, ViosFCMapping, ViosSCSIMapping et None Peuvent être utilisés plusieurs fois. "All" en cas d'omission
it_it: I valori validi per gli attributi estesi facoltativi includono: All, Advanced, Hypervisor, SystemNetwork, ViosStorage, ViosNetwork, ViosFCMapping, ViosSCSIMapping e nessuno, utilizzabili più volte. "All" se omesso
ja: オプションの拡張属性として有効な値には、All、Advanced、Hypervisor、SystemNetwork, ViosStorage、ViosNetwork、ViosFCMapping、ViosSCSIMapping、None があり、None は複数回使用されることがあります。省略した場合は、「All」になります
ko_kr: 선택적 확장 속성 올바른 값: All, Advanced, Hypervisor, SystemNetwork, ViosStorage, ViosNetwork, ViosFCMapping, ViosSCSIMapping, None 여러 번 사용될 수 있습니다. 생략된 경우 "All"이 사용됩니다.
pt_br: Atributos estendidos opcionais. Valores válidos incluem: All, Advanced, Hypervisor, SystemNetwork, ViosStorage, ViosNetwork, ViosFCMapping, ViosSCSIMapping e None. Podem ser usados diversas vezes. "All" se omitido
ru_ru: Необязательные расширенные атрибуты, допустимые значения: All, Advanced, Hypervisor, SystemNetwork, ViosStorage, ViosNetwork, ViosFCMapping, ViosSCSIMapping и None. Можно указывать по несколько раз. Если не задано, используется значение "All"
zh: 可选的扩展属性，有效值包括：All、Advanced、Hypervisor、SystemNetwork、ViosStorage、ViosNetwork、ViosFCMapping、ViosSCSIMapping 和 None，可以多次使用。如果省略了值，那么将为“All”
zh_tw: 選用延伸屬性有效值包括：All、Advanced、Hypervisor、SystemNetwork、ViosStorage、ViosNetwork、ViosFCMapping、ViosSCSIMapping 和 None。可以多次使用。如果省略，則使用 "All"

source: Id of the logicalpartition to list clientnetworkadapters
de: ID der logischen Partition zum Auflisten der Clientnetzadapter
es: ID de la partición lógica para listar adaptadores de red de cliente
fr: ID de la partition logique pour répertorier les adaptateurs de réseau client
it_it: Id della partizione logica per cui elencare gli adattatori di rete client.
ja: clientnetworkadapter をリストする logicalpartition の ID
ko_kr: clientnetworkadapters를 나열하는 logicalpartition의 Id.
pt_br: ID da logicalpartition para listar clientnetworkadapters
ru_ru: ИД логического раздела для просмотра сетевых адаптеров клиента
zh: 要列示客户机网络适配器的逻辑分区的标识
zh_tw: 用於列出用戶端網路配接卡的邏輯分割區的 ID

source: Id of the clientnetworkadapter.
de: ID des Clientnetzadapters.
es: ID del adaptador de red de cliente.
fr: ID de l'adaptateur de réseau client.
it_it: Id dell'adattatore di rete client
ja: clientnetworkadapter の ID。
ko_kr: clientnetworkadapter의 Id.
pt_br: ID do clientnetworkadapter.
ru_ru: ИД сетевого адаптера клиента.
zh: 客户机网络适配器的标识。
zh_tw: 用戶端網路配接卡的 ID。

source: UDIDs of the clientnetworkadapter.
de: UDIDs des Clientnetzadapters.
es: UDID del adaptador de red de cliente.
fr: UDID de l'adaptateur de réseau client.
it_it: Gli UDID dell'adattatore di rete client.
ja: clientnetworkadapter の UDID。
ko_kr: clientnetworkadapter의 UDID.
pt_br: UDIDs do clientnetworkadapter.
ru_ru: UDID сетевого адаптера клиента.
zh: 客户机网络适配器的 UDID。
zh_tw: 用戶端網路配接卡的 UDID。

source: Id of the managedsystem to list virtualnetworks
de: ID des verwalteten Systems zum Auflisten der virtuellen Netze
es: ID del sistema gestionado para listar redes virtuales
fr: ID du système géré pour répertorier les réseaux virtuels
it_it: Id del sistema gestito per cui elencare le reti virtuali
ja: virtualnetwork をリストする managedsystem の ID
ko_kr: virtualnetworks를 나열하는 managedsystem의 Id.
pt_br: ID do managedsystem para listar virtualnetworks
ru_ru: ИД управляемой системы для просмотра виртуальных сетей
zh: 要列示虚拟网络的受管系统的标识
zh_tw: 用於列出虛擬網路的受管理系統的 ID

source: Id of the virtualnetwork.
de: ID des virtuellen Netzes.
es: ID de la red virtual.
fr: ID du réseau virtuel.
it_it: Id della rete virtuale.
ja: virtualnetwork の ID。
ko_kr: virtualnetwork의 Id.
pt_br: ID de virtualnetwork.
ru_ru: ИД виртуальной сети.
zh: 虚拟网络的标识。
zh_tw: 虛擬網路的 ID。

source: UDIDs of the virtualnetwork.
de: UDIDs des virtuellen Netzes.
es: UDID de la red virtual.
fr: UDID du réseau virtuel.
it_it: Gli UDID della rete virtuale.
ja: virtualnetwork の UDID。
ko_kr: virtualnetwork의 UDID.
pt_br: UDIDs de virtualnetwork.
ru_ru: UDID виртуальной сети.
zh: 虚拟网络的 UDID。
zh_tw: 虛擬網路的 UDID。

source: Id of the managedsystem to list virtualswitchs
de: ID des verwalteten Systems zum Auflisten der virtuellen Switches
es: ID del sistema gestionado para listar conmutadores virtuales
fr: ID du système géré pour répertorier les commutateurs virtuels
it_it: Id del sistema gestito per cui elencare gli switch virtuali
ja: virtualswitch をリストする managedsystem の ID
ko_kr: virtualswitchs를 나열하는 managedsystem의 Id.
pt_br: ID de managedsystem para listar virtualswitchs
ru_ru: ИД управляемой системы для просмотра виртуальных коммутаторов
zh: 要列示虚拟交换机的受管系统的标识
zh_tw: 用於列出虛擬交換器的受管理系統的 ID

source: Id of the virtualswitch.
de: ID des virtuellen Switch.
es: ID del conmutador virtual.
fr: ID du commutateur virtuel.
it_it: Id dello switch virtuale.
ja: virtualswitch の ID。
ko_kr: virtualswitch의 Id.
pt_br: ID de virtualswitch.
ru_ru: ИД виртуального коммутатора.
zh: 虚拟交换机的标识。
zh_tw: 虛擬交換器的 ID。

source: UDIDs of the virtualswitch.
de: UDIDs des virtuellen Switch.
es: UDID del conmutador virtual.
fr: UDID du commutateur virtuel.
it_it: Gli UDID dello switch virtuale.
ja: virtualswitch の UDID。
ko_kr: virtualswitch의 UDID.
pt_br: UDIDs de virtualswitch.
ru_ru: UDID виртуального коммутатора.
zh: 虚拟交换机的 UDID。
zh_tw: 虛擬交換器的 UDID。

source: Id of the file.
de: ID der Datei.
es: ID del archivo.
fr: ID du fichier.
it_it: Id del file.
ja: ファイルの ID。
ko_kr: 파일의 Id.
pt_br: ID do arquivo.
ru_ru: ИД файла.
zh: 文件的标识。
zh_tw: 檔案的 ID。

source: Ids of the files.
de: IDs der Dateien.
es: Identificadores de los archivos.
fr: ID des fichiers.
it_it: Id dei file.
ja: ファイルの ID。
ko_kr: 파일의 Id.
pt_br: IDs dos arquivos.
ru_ru: ИД файлов.
zh: 文件的标识。
zh_tw: 檔案的 ID。

source: /rest/api/uom<uomresource>.
de: /rest/api/uom<UOM-Ressource>.
ru_ru: /rest/api/uom<ресурс-uom>.

source: Send output to file
de: Ausgabe senden an Datei
es: Enviar salida a archivo
fr: Envoyer la sortie vers un fichier
it_it: Inviare l'output al file
ja: 出力をファイルに送信します
ko_kr: 파일에 출력 전송
pt_br: Enviar saída para arquivo
ru_ru: Отправить вывод в файл
zh: 将输出发送至晚间
zh_tw: 將輸出傳送至檔案

source: Read cinder ssp conf files and report on health
de: Cinder-SSP-Konfigurationsdateien lesen und an Health melden
es: Leer archivos de configuración ssp de cinder y crear informe sobre salud
fr: Lecture des fichiers de configuration ssp cinder et rapport sur l'état de santé
it_it: Leggere i file conf ssp cinder e notificare sull'integrità
ja: cinder ssp 構成ファイルを読み取り、正常性について報告します
ko_kr: cinder ssp 구성 파일을 읽고 상태 보고
pt_br: Ler arquivos de configuração ssp cinder e relatório sobre funcionamento
ru_ru: Прочитать файлы конфигурации cinder ssp и сообщить о состоянии
zh: 读取 Cinder ssp conf 文件以及有关运行状况的报告
zh_tw: 讀取 Cinder SSP conf 檔，並產生關於性能的報告

source: VIOS password for all VIOS defaults to "padmin"
de: Standardkennwort für virtuelle E/A-Server ist "padmin".
es: La contraseña de VIOS predeterminada para todos los VIOS es "padmin"
fr: Mot de passe VIOS pour tous les VIOS par défaut sur "padmin"
it_it: Password VIOS per tutti i VIOS impostata sul valore predefinito "padmin"
ja: すべての VIOS の VIOS パスワードは、デフォルトの「padmin」になります。
ko_kr: 모든 VIOS의 VIOS 비밀번호가 "padmin"으로 기본 설정
pt_br: Senha do VIOS para todos os padrões do VIOS como "padmin"
ru_ru: Пароль по умолчанию для всех VIOS - "padmin"
zh: 所有 VIOS 的 VIOS 密码都缺省设置为“padmin”
zh_tw: 所有 VIOS 的 VIOS 密碼都預設為 "padmin"

source: Target directory for snapsdefaults to "/tmp/vios-snap"
de: Standardzielverzeichnis für Momentaufnahmen ist "/tmp/vios-snap".
es: El directorio de destino predeterminado para snaps es "/tmp/vios-snap"
fr: Répertoire cible pour snapsdefaults sur "/tmp/vios-snap"
it_it: Directory di destinazione per snap impostata sul valore predefinito "/tmp/vios-snap"
ja: スナップのターゲット・ディレクトリーは、デフォルトの「/tmp/vios-snap」になります。
ko_kr: 스냅의 대상 디렉토리가 "/tmp/vios-snap"로 기본 설정
pt_br: Diretório de destino para snapsdefaults como "/tmp/vios-snap"
ru_ru: Используется целевой каталог для моментальных копий по умолчанию - "/tmp/vios-snap"
zh: 快照的目标目录缺省设置为“/tmp/vios-snap”
zh_tw: Snapshot 的目標目錄預設為 "/tmp/vios-snap"

source: list of vios ips expressed as jsoneg '["9.47.161.157"]'
de: Liste der IPs der virtuellen E/A-Server, ausgedrückt als json, z. B. '["9.47.161.157"]'
es: lista de ips de vios expresada como jsoneg '["9.47.161.157"]'
fr: liste des IP vios exprimées comme jsoneg '["9.47.161.157"]'
it_it: elenco di ip vios espresso come json: '["9.47.161.157"]'
ja: VIOS IP のリストは、jsoneg '["9.47.161.157"]' と表されます。
ko_kr: vios ips 목록이 jsoneg '["9.47.161.157"]'로 표시됨
pt_br: lista de ips do vios expressa como jsoneg '["9.47.161.157"]'
ru_ru: список IP-адресов VIOS в формате JSON, пример: '["9.47.161.157"]'
zh: VIOS 的 IP 列表表示为 jsoneg '["9.47.161.157"]'
zh_tw: VIOS IP 清單表示為 jsoneg '["9.47.161.157"]'

source: k2aclient: during process_root, unrecognized service: >%s<
de: NV-1FC12D8 k2aclient: Bei process_root: Nicht erkannter Service: >%s<
es: NV-1FC12D8 k2aclient: durante process_root, servicio no reconocido: >%s<
fr: NV-1FC12D8 k2aclient : au cours de process_root, service non reconnu : >%s<
it_it: NV-1FC12D8 k2aclient: durante process_root, servizio sconosciuto: >%s<
ja: NV-1FC12D8 k2aclient: process_root 中、認識されないサービス: >%s<
ko_kr: NV-1FC12D8 k2aclient: process_root 중, 인식되지 않은 서비스: >%s<
pt_br: NV-1FC12D8 k2aclient: durante process_root, serviço não reconhecido: >%s<
ru_ru: NV-1FC12D8 k2aclient: во время process_root обнаружена неизвестная служба: >%s<
zh: NV-1FC12D8 k2aclient：在 process_root 期间，不识别服务：>%s<
zh_tw: NV-1FC12D8 k2aclient：process_root 期間，無法辨識服務：>%s<

source: k2aclient: during k2 deserialization, for type: >%(pcname)s<, k2 gave unknown attr: >%(us_tag)s<, is there a schema mismatch?, will skip ...
de: NV-A18BFC5 k2aclient: Bei k2-Deserialisierung für Typ >%(pcname)s<: k2 hat das unbekannte Attribut >%(us_tag)s< zurückgegeben. Abweichung im Schema? Wird übersprungen ...
es: NV-A18BFC5 k2aclient: durante la deserialización de k2, para tipo: >%(pcname)s<, k2 proporcionó un atributo desconocido: >%(us_tag)s<, ¿existe una discrepancia de esquema?, se pasará por alto...
fr: NV-A18BFC5 k2aclient : au cours de la désérialisation k2, pour le type : >%(pcname)s<, k2 a fourni un attr inconnu : >%(us_tag)s<, existe-t-il une non concordance de schéma ?, sera ignoré ...
it_it: NV-A18BFC5 k2aclient: durante deserializzazione k2, per tipo: >%(pcname)s<, k2 ha fornito attr sconosciuto: >%(us_tag)s<, c'è una mancata corrispondenza dello schema? viene ignorato ...
ja: NV-A18BFC5 k2aclient: k2 非直列化中、タイプ >%(pcname)s< に対して、k2 が不明な属性 >%(us_tag)s< を指定しました。スキーマが一致していない可能性があります。スキップします...
ko_kr: NV-A18BFC5 k2aclient: k2 역직렬화 중, 유형: >%(pcname)s<에서 k2가 알 수 없는 속성 제공: >%(us_tag)s<, 스키마가 불일치합니까? 이 경우 건너뜁니다.
pt_br: NV-A18BFC5 k2aclient: durante desserialização de k2, para tipo: >%(pcname)s<, k2 forneceu atributo desconhecido: >%(us_tag)s<, existe uma incompatibilidade de esquema?, ignorará...
ru_ru: NV-A18BFC5 k2aclient: во время десериализации k2 для типа >%(pcname)s< k2 передал неизвестный атрибут >%(us_tag)s<, возможно несоответствие схеме, пропущено...
zh: NV-A18BFC5 k2aclient：在 K2 编组期间，对于类型：>%(pcname)s<，K2 给定了未知属性：>%(us_tag)s<，是否存在模式不匹配？将跳过...
zh_tw: NV-A18BFC5 k2aclient：K2 deserialization 期間，K2 針對類型 >%(pcname)s< 提供了不明屬性：>%(us_tag)s<，是否有綱目不符？將跳過...

source: k2aclient: during k2 deserialization, for type: >%(pcname)s<, k2 attr: >%(us_tag)s<: is listed as scalar, but maybe its not?, is there a schema mismatch?, will replace existing scalar w/ next value ...
de: k2aclient: Bei k2-Deserialisierung für Typ >%(pcname)s<: k2-Attribut >%(us_tag)s< wurde als skalar aufgelistet. Ist es möglicherweise nicht skalar? Abweichung im Schema? Das vorhandene skalare Attribut wird durch den nächsten Wert ersetzt ...
es: k2aclient: durante la deserialización de k2, para tipo: >%(pcname)s<, el atributo de k2: >%(us_tag)s< está listado como escalar, pero quizás no lo es, ¿existe una discrepancia de esquema?, el escalar existente se sustituirá por el valor siguiente ...
fr: k2aclient : au cours de la désérialisation de k2, pour le type : >%(pcname)s<, attr k2 : >%(us_tag)s<: est répertorié comme étant scalaire, mais ce n'est peut-être pas le cas ?, existe-t-il une non concordance de schéma ?, remplacera la valeur scalaire par la valeur suivante ...
it_it: k2aclient: durante deserializzazione k2, per tipo: >%(pcname)s<, attr k2: >%(us_tag)s<: elencato come scalare, ma forse non lo è? c'è una mancata corrispondenza dello schema? viene sostituito il valore scalare esistente con il valore successivo...
ja: k2aclient: k2 非直列化中、タイプ >%(pcname)s< に対して、k2 属性 >%(us_tag)s< がスカラーとしてリストされていますが、スカラーではない可能性およびスキーマが一致していない可能性があります。既存のスカラーを次の値で置き換えます...
ko_kr: k2aclient: k2 역직렬화 중, 유형: >%(pcname)s<에서 k2 속성: >%(us_tag)s<: 스칼라로 나열되지만 아닐 수도 있습니다. 스키마가 불일치합니까? 이 경우 다음 값으로 기존 스칼라를 대체합니다.
pt_br: k2aclient: durante a desserialização de k2, para tipo: >%(pcname)s<, atributo k2: >%(us_tag)s<: está listado como escalar, mas pode não ser?, há uma incompatibilidade de esquema?, substituirá o escalar existente pelo próximo valor ...
ru_ru: k2aclient: во время десериализации k2 для типа >%(pcname)s< обнаружен атрибут k2 >%(us_tag)s<: он задан как скалярный, но, возможно, не является таковым, возможно несоответствие схеме, существующее скалярное значение будет заменено на следующее значение...
zh: k2aclient：在 K2 编组期间，对于类型：>%(pcname)s<，K2 属性 >%(us_tag)s< 列示为标量，但是它可能不是标量吗？是否存在模式不匹配？将现有标量替换为新值吗？...
zh_tw: k2aclient：K2 解除序列化期間，針對類型 >%(pcname)s<，K2 屬性 >%(us_tag)s< 已列為 scalar，但它可能不是 scalar？是否有綱目不符？將現有 scalar 取代為下一個值...

source: k2aclient: during k2 deserialization, while processing: k2 type: >%(parent_tag)s<, there is no definition for k2 type: >%(k2type)s<, is there a schema mismatch?, will skip ...
de: k2aclient: Bei k2-Verarbeitung: Während der Verarbeitung: k2-Typ: >%(parent_tag)s<. Es gibt keine Definition für k2-Typ >%(k2type)s<. Abweichung im Schema? Wird übersprungen ...
es: k2aclient: durante la deserialización de k2, al procesar el tipo de k2: >%(parent_tag)s<, no hay ninguna definición para el tipo de k2: >%(k2type)s<, ¿existe una discrepancia de esquema?, se pasará por alto...
fr: k2aclient : au cours de la désérialisation k2, lors du traitement : type k2 : >%(parent_tag)s<, il n'existe pas de définition pour le type k2 : >%(k2type)s<, existe-t-il une non concordance de schéma ?, sera ignoré ...
it_it: k2aclient: durante deserializzazione k2, durante elaborazione: tipo k2: >%(parent_tag)s<, nessuna definizione per tipo k2: >%(k2type)s<, c'è una mancata corrispondenza dello schema? viene ignorato ...
ja: k2aclient: k2 非直列化中、k2 タイプ >%(parent_tag)s< を処理しているときに、k2 タイプ >%(k2type)s< の定義がありません。スキーマが一致していない可能性があります。スキップします...
ko_kr: k2aclient: k2 역직렬화 중, 처리: k2 유형: >%(parent_tag)s<, k2 유형에 대한 정의가 없음: >%(k2type)s<, 스키마가 불일치합니까? 이 경우 건너뜁니다.
pt_br: k2aclient: durante a desserialização de k2, ao processar: tipo de k2: >%(parent_tag)s<, não há definição para tipo k2: >%(k2type)s<, há uma incompatibilidade de esquema?, ignorará ...
ru_ru: k2aclient: во время десериализации k2 при обработке типа k2 >%(parent_tag)s< не найдено определение типа k2 >%(k2type)s<, возможно несоответствие схеме, будет пропущено...
zh: k2aclient：在 K2 编组期间，处理 K2 类型 >%(parent_tag)s< 时，不存在 K2 类型 >%(k2type)s< 的定义，是否存在模式不匹配？将跳过...
zh_tw: k2aclient：K2 解除序列化期間，處理 K2 類型 >%(parent_tag)s< 時，沒有 K2 類型 >%(k2type)s< 的定義，是否有綱目不符？將跳過...

source: k2aclient:
de: NV-E561712 k2aclient:
es: NV-E561712 k2aclient:
fr: NV-E561712 k2aclient :
it_it: NV-E561712 k2aclient:
ja: NV-E561712 k2aclient:
ko_kr: NV-E561712 k2aclient:
pt_br: NV-E561712 k2aclient:
ru_ru: NV-E561712 k2aclient:
zh: NV-E561712 k2aclient：
zh_tw: NV-E561712 k2aclient：
