Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: Unsupported element_type value %(element_type)s. Specify a supported element_type value and resubmit the request.
de: NV-AC11F99 Nicht unterstützter Wert %(element_type)s für element_type. Geben Sie einen unterstützten Wert für element_type an und wiederholen Sie die Anforderung.
es: NV-AC11F99 Valor no permitido de element_type %(element_type)s. Especifique un valor válido para element_type y repita la solicitud.
fr: NV-AC11F99 Valeur element_type %(element_type)s non prise en charge. Spécifiez une valeur element_type prise en charge et soumettez à nouveau la demande.
it_it: NV-AC11F99 Valore element_type %(element_type)s non supportato. Specificare un valore supportato e ripetere la richiesta.
ja: NV-AC11F99 サポートされない element_type 値 %(element_type)s です。サポートされる element_type 値を指定し、要求を再実行依頼してください。
ko_kr: NV-AC11F99 지원되지 않는 element_type 값 %(element_type)s. 지원되는 element_type 값을 지정하고 요청을 다시 제출하십시오.
pt_br: NV-AC11F99 Valor element_type não suportado %(element_type)s. Especifique um valor de element_type suportado e reenvie a solicitação.
ru_ru: NV-AC11F99 Неподдерживаемое значение element_type: %(element_type)s. Укажите поддерживаемое значение element_type и повторите запрос.
zh: NV-AC11F99 element_type 值 %(element_type)s 不受支持。请指定受支持的 element_type 值，然后重新提交该请求。
zh_tw: NV-AC11F99 不受支援的 element_type 值 %(element_type)s。請指定受支援的 element_type 值，並重新提交要求。

source: Create Volume: %(volume)s Storage type: %(storage_type)s
de: NV-4E4E2BB Datenträger erstellen: %(volume)s, Speichertyp: %(storage_type)s
es: NV-4E4E2BB Crear volumen: %(volume)s Tipo de almacenamiento: %(storage_type)s
fr: NV-4E4E2BB Création du volume : %(volume)s Type de stockage : %(storage_type)s
it_it: NV-4E4E2BB Creare il volume: %(volume)s Tipo di memoria: %(storage_type)s
ja: NV-4E4E2BB ボリュームの作成: %(volume)s、ストレージ・タイプ: %(storage_type)s
ko_kr: NV-4E4E2BB 볼륨: %(volume)s 스토리지 유형: %(storage_type)s 작성
pt_br: NV-4E4E2BB Criar Volume: %(volume)s Tipo de armazenamento: %(storage_type)s
ru_ru: NV-4E4E2BB Создать том: %(volume)s Тип устройства хранения: %(storage_type)s
zh: NV-4E4E2BB 创建卷：%(volume)s 存储类型：%(storage_type)s
zh_tw: NV-4E4E2BB 建立磁區：%(volume)s 儲存體類型：%(storage_type)s

source: Create Volume: %(volume)s Pool: %(pool)s, Element Type: %(element_type)s, Storage System: %(storage_system)s
de: NV-723484A Datenträger erstellen: %(volume)s, Pool: %(pool)s, Elementtyp: %(element_type)s, Speichersystem: %(storage_system)s
es: NV-723484A Crear volumen: %(volume)s Agrupación: %(pool)s, Tipo de elemento: %(element_type)s, Sistema de almacenamiento :%(storage_system)s
fr: NV-723484A Création du volume : %(volume)s Pool : %(pool)s, Type d'élément : %(element_type)s, Système de stockage : %(storage_system)s
it_it: NV-723484A Creare il volume: %(volume)s Pool: %(pool)s, Tipo di elemento: %(element_type)s, Sistema di memoria: %(storage_system)s
ja: NV-723484A ボリュームの作成: %(volume)s、プール: %(pool)s、エレメント・タイプ: %(element_type)s、ストレージ・システム: %(storage_system)s
ko_kr: NV-723484A 볼륨: %(volume)s 풀: %(pool)s, 요소 유형: %(element_type)s, 스토리지 시스템: %(storage_system)s 작성
pt_br: NV-723484A Criar Volume: %(volume)s Conjunto: %(pool)s, Tipo de Elemento: %(element_type)s, Sistema de Armazenamento: %(storage_system)s
ru_ru: NV-723484A Создать том: %(volume)s Пул: %(pool)s, тип элемента: %(element_type)s, система хранения: %(storage_system)s
zh: NV-723484A 创建卷：%(volume)s，池：%(pool)s，元素类型：%(element_type)s，存储系统：%(storage_system)s
zh_tw: NV-723484A 建立磁區：%(volume)s，儲存區：%(pool)s，元素類型：%(element_type)s，儲存體系統：%(storage_system)s

source: Error Create Volume: %(volumename)s. Storage Configuration Service not found for pool %(storage_type)s.
de: NV-0EFA73A Fehler beim Erstellen des Datenträgers %(volumename)s. Speicherkonfigurationsservice für Pool %(storage_type)s nicht gefunden.
es: NV-0EFA73A Error al crear volumen: %(volumename)s. No se ha encontrado el servicio de configuración del almacenamiento para la agrupación %(storage_type)s.
fr: NV-0EFA73A Erreur de création du volume : %(volumename)s. Service de configuration du stockage introuvable pour le pool %(storage_type)s.
it_it: NV-0EFA73A Errore durante la creazione del volume: %(volumename)s. Servizio di configurazione memoria non trovato per il pool %(storage_type)s.
ja: NV-0EFA73A ボリューム %(volumename)s の作成中にエラーが発生しました。プール %(storage_type)s のストレージ構成サービスが見つかりません。
ko_kr: NV-0EFA73A %(volumename)s 볼륨 작성에 오류가 발생했습니다. %(storage_type)s 풀에 대한 스토리지 구성 서비스를 찾을 수 없습니다.
pt_br: NV-0EFA73A Erro ao Criar Volume: %(volumename)s. Serviço de Configuração de Armazenamento não localizado para conjunto %(storage_type)s.
ru_ru: NV-0EFA73A Ошибка при создании тома: %(volumename)s. Служба настройки устройств хранения не найдена для пула %(storage_type)s.
zh: NV-0EFA73A 创建卷 %(volumename)s 时出错。找不到池 %(storage_type)s 的存储配置服务。
zh_tw: NV-0EFA73A 建立磁區 %(volumename)s 時發生錯誤。找不到儲存區 %(storage_type)s 的「儲存體配置服務」。

source: Create Volume: %(name)s Method: CreateOrModifyElementFromStoragePool ConfigServicie: %(service)s ElementName: %(name)s InPool: %(pool)s ElementType: %(element_type)s Size: %(size)lu
de: NV-6E312B4 Datenträger erstellen: %(name)s, Methode: CreateOrModifyElementFromStoragePool, Konfigurationsservice: %(service)s, Elementname: %(name)s, in Pool: %(pool)s, Elementtyp: %(element_type)s, Größe: %(size)lu
es: NV-6E312B4 Crear volumen:%(name)s Método: CreateOrModifyElementFromStoragePool ConfigServicie: %(service)s ElementName: %(name)s InPool: %(pool)s ElementType s :%(element_type)s Size: %(size)lu
fr: NV-6E312B4 Création du volume : %(name)s Méthode : CreateOrModifyElementFromStoragePool ConfigServicie : %(service)s ElementName : %(name)s InPool : %(pool)s ElementType : %(element_type)s Taille : %(size)lu
it_it: NV-6E312B4 Creare volume: %(name)s Metodo: CreateOrModifyElementFromStoragePool ServizioConfig: %(service)s NomeElemento: %(name)s InPool: %(pool)s TipoElemento: %(element_type)s Dimensione: %(size)lu
ja: NV-6E312B4 ボリュームの作成: %(name)s、メソッド: CreateOrModifyElementFromStoragePool、ConfigServicie: %(service)s、ElementName: %(name)s、InPool: %(pool)s、ElementType: %(element_type)s、サイズ: %(size)lu
ko_kr: NV-6E312B4 볼륨: %(name)s 메소드: CreateOrModifyElementFromStoragePool ConfigServicie: %(service)s ElementName: %(name)s InPool: %(pool)s ElementType: %(element_type)s 크기: %(size)lu 작성
pt_br: NV-6E312B4 Criar Volume: %(name)s Método: CreateOrModifyElementFromStoragePool ConfigServicie: %(service)s ElementName: %(name)s InPool: %(pool)s ElementType: %(element_type)s Tamanho: %(size)lu
ru_ru: NV-6E312B4 Создать том: %(name)s Метод: CreateOrModifyElementFromStoragePool Служба настройки: %(service)s Имя элемента: %(name)s Целевой пул: %(pool)s Тип элемента: %(element_type)s Размер: %(size)lu
zh: NV-6E312B4 创建卷：%(name)s 方法：CreateOrModifyElementFromStoragePool 配置服务：%(service)s 元素名称：%(name)s InPool：%(pool)s 元素类型：%(element_type)s 大小：%(size)lu
zh_tw: NV-6E312B4 建立磁區：%(name)s，方法：CreateOrModifyElementFromStoragePool，ConfigService：%(service)s，ElementName：%(name)s，InPool：%(pool)s，ElementType：%(element_type)s，大小：%(size)lu

source: Create Volume: %(volumename)s Return code: %(rc)lu
de: NV-0214C49 Datenträger erstellen: %(volumename)s, Rückgabecode: %(rc)lu
es: NV-0214C49 Crear volumen: %(volumename)s Código de retorno: %(rc)lu
fr: NV-0214C49 Création du volume : %(volumename)s Code retour : %(rc)lu
it_it: NV-0214C49 Creare volume: %(volumename)s Codice di ritorno: %(rc)lu
ja: NV-0214C49 ボリュームの作成: %(volumename)s、戻りコード: %(rc)lu
ko_kr: NV-0214C49 볼륨: %(volumename)s 리턴 코드: %(rc)lu 작성
pt_br: NV-0214C49 Criar Volume: %(volumename)s Código de retorno: %(rc)lu
ru_ru: NV-0214C49 Создать том: %(volumename)s Код возврата: %(rc)lu
zh: NV-0214C49 创建卷：%(volumename)s 返回码：%(rc)lu
zh_tw: NV-0214C49 建立磁區：%(volumename)s 回覆碼：%(rc)lu

source: Error Create Volume: %(volumename)s. Return code: %(rc)lu. Error: %(error)s
de: NV-227D3AC Fehler beim Erstellen des Datenträgers %(volumename)s. Rückgabecode: %(rc)lu. Fehler: %(error)s
es: NV-227D3AC Error al crear volumen: %(volumename)s. Código de retorno: %(rc)lu. Error: %(error)s
fr: NV-227D3AC Erreur de création du volume : %(volumename)s. Code retour : %(rc)lu. Erreur : %(error)s
it_it: NV-227D3AC Errore creazione volume: %(volumename)s. Codice di ritorno: %(rc)lu. Errore: %(error)s
ja: NV-227D3AC ボリュームの作成エラー: %(volumename)s。戻りコード: %(rc)lu。エラー: %(error)s
ko_kr: NV-227D3AC %(volumename)s 볼륨 작성 시 오류 발생. 리턴 코드: %(rc)lu. 오류: %(error)s
pt_br: NV-227D3AC Erro ao Criar Volume: %(volumename)s. Código de retorno: %(rc)lu. Erro: %(error)s
ru_ru: NV-227D3AC Ошибка при создании тома %(volumename)s. Код возврата: %(rc)lu. Ошибка: %(error)s
zh: NV-227D3AC 创建卷 %(volumename)s 时出错。返回码：%(rc)lu。错误：%(error)s
zh_tw: NV-227D3AC 建立磁區 %(volumename)s 時發生錯誤。回覆碼：%(rc)lu。錯誤：%(error)s

source: Leaving create_volume: %(volumename)s Return code: %(rc)lu
de: NV-C5C5CCC Verlassen: create_volume: %(volumename)s. Rückgabecode: %(rc)lu
es: NV-C5C5CCC Saliendo de create_volume: %(volumename)s Código de retorno: %(rc)lu
fr: NV-C5C5CCC Conservation de create_volume : %(volumename)s Code retour : %(rc)lu
it_it: NV-C5C5CCC Uscita da create_volume: %(volumename)s Codice di ritorno: %(rc)lu
ja: NV-C5C5CCC create_volume の設定中: %(volumename)s、戻りコード: %(rc)lu
ko_kr: NV-C5C5CCC 나가기: create_volume: %(volumename)s. 리턴 코드: %(rc)lu
pt_br: NV-C5C5CCC Deixando create_volume: %(volumename)s Código de retorno: %(rc)lu
ru_ru: NV-C5C5CCC Выход из create_volume: %(volumename)s Код возврата: %(rc)lu
zh: NV-C5C5CCC 正在离开 create_volume %(volumename)s 返回码：%(rc)lu
zh_tw: NV-C5C5CCC 正在離開 create_volume：%(volumename)s 回覆碼：%(rc)lu

source: Could not establish ecom connection
de: NV-930992B ECOM-Verbindung konnte nicht hergestellt werden
es: NV-930992B No se ha podido establecer la conexión ecom
fr: NV-930992B Impossible d'établir la connexion ecom
it_it: NV-930992B Impossibile stabilire una connessione ecom
ja: NV-930992B ecom 接続を確立できませんでした
ko_kr: NV-930992B ecom 연결을 설정할 수 없음
pt_br: NV-930992B Não foi possível estabelecer a conexão ecom
ru_ru: NV-930992B Не удалось установить соединение ecom
zh: NV-930992B 未能建立 ecom 连接
zh_tw: NV-930992B 無法建立 ecom 連線

source: ssp: no matching HMC was found in the DB for host: >%s<
de: NV-BFBE123 ssp: Keine übereinstimmende Hardware Management Console in der Datenbank gefunden für Host: >%s<
es: NV-BFBE123 ssp: no se han encontrado HMC coincidentes en la BD para el host: >%s<
fr: NV-BFBE123 ssp : aucune console HMC correspondante détectée dans la base de données pour l'hôte : >%s<
it_it: NV-BFBE123 ssp: nessuna HMC corrispondente trovata nel DB per l'host: >%s<
ja: NV-BFBE123 ssp: 一致する HMC がホスト >%s< の DB に見つかりませんでした。
ko_kr: NV-BFBE123 ssp: 일치하는 HMC를 호스트의 DB에서 찾을 수 없음: >%s<
pt_br: NV-BFBE123 ssp: nenhum HMC correspondente foi localizado no BD para o host: >%s<
ru_ru: NV-BFBE123 ssp: не найдена соответствующая консоль аппаратного обеспечения в базе данных для хоста: >%s<
zh: NV-BFBE123 ssp：在主机 >%s< 的数据库中找不到相匹配的 HMC
zh_tw: NV-BFBE123 ssp：在 DB 中找不到主機 >%s< 的相符 HMC

source: ssp: during create default volume type, DB error: >%s<
de: NV-FA1BBE8 ssp: Beim Erstellen des Standarddatenträgertyps Datenbankfehler: >%s<
es: NV-FA1BBE8 ssp: durante creación de tipo de volumen predeterminado, error de BD: >%s<
fr: NV-FA1BBE8 ssp : lors de la création du type de volume par défaut, erreur de base de données : >%s<
it_it: NV-FA1BBE8 ssp: durante la creazione del tipo di volume predefinito, errore DB: >%s<
ja: NV-FA1BBE8 ssp: デフォルト・ボリューム・タイプ作成の間に、DB エラー >%s< がありました。
ko_kr: NV-FA1BBE8 ssp: 기본 볼륨 유형 작성 중, DB 오류: >%s<
pt_br: NV-FA1BBE8 ssp: durante a criação do tipo de volume padrão, erro do BD: >%s<
ru_ru: NV-FA1BBE8 ssp: во время создания типа тома по умолчанию возникла ошибка базы данных: %s<
zh: NV-FA1BBE8 ssp：创建缺省卷类型期间发生了数据库错误：>%s<
zh_tw: NV-FA1BBE8 ssp：建立預設磁區類型期間，發生 DB 錯誤：>%s<

source: ssp: during _create_lu for LU: (name: >%(name)s<, size: >%(size)s<, thin: >%(thin)s<), ssp_udid: >%(ssp_udid)s< is not same as extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
de: SSP: Bei _create_lu für LU: (Name: >%(name)s<, Größe: >%(size)s<, Thin: >%(thin)s<). ssp_udid: >%(ssp_udid)s< ist nicht identisch mit extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
es: ssp: durante _create_lu para LU: (nombre: >%(name)s<, tamaño: >%(size)s<, ligero: >%(thin)s<), ssp_udid: >%(ssp_udid)s< no es lo mismo que extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
fr: ssp : au cours du travail _create_lu pour l'unité logique : (nom : >%(name)s<, taille : >%(size)s<, thin : >%(thin)s<), ssp_udid : >%(ssp_udid)s< différent de extra_spec shared_storage_pool : >%(extra_spec_ssp_id)s<
it_it: ssp: durante _create_lu per LU: (nome: >%(name)s<, dimensione: >%(size)s<, thin: >%(thin)s<), udid ssp: >%(ssp_udid)s< non uguale a extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
ja: ssp: LU (名前: >%(name)s<、サイズ: >%(size)s<、シン: >%(thin)s<) の _create_lu 中、ssp_udid >%(ssp_udid)s< と extra_spec shared_storage_pool >%(extra_spec_ssp_id)s< が異なっています
ko_kr: ssp: LU(이름: >%(name)s<, 크기: >%(size)s<, 씬: >%(thin)s<)에 대한 _create_lu 중, ssp_udid: >%(ssp_udid)s<이(가) extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<과(와) 같지 않음
pt_br: ssp: durante _create_lu para LU: (nome: >%(name)s<, tamanho: >%(size)s<, thin: >%(thin)s<), ssp_udid: >%(ssp_udid)s< não é o mesmo que extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
ru_ru: ssp: во время _create_lu для LU: (имя: >%(name)s<, размер: >%(size)s<, оперативное выделение: >%(thin)s<) обнаружено, что ssp_udid: >%(ssp_udid)s< не совпадает с extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
zh: ssp：对 LU 执行 _create_lu 期间：（名称：>%(name)s<，大小：>%(size)s<，瘦：>%(thin)s<），ssp_udid：>%(ssp_udid)s< 与 extra_spec shared_storage_pool 不相同：>%(extra_spec_ssp_id)s<
zh_tw: ssp：LU 的 _create_lu 期間：（名稱：>%(name)s<，大小：>%(size)s<，精簡：>%(thin)s<），ssp_udid >%(ssp_udid)s< 與 extra_spec shared_storage_pool >%(extra_spec_ssp_id)s< 不同

source: ssp: failed during _create_lu for LU: (name: >%(name)s<, size: >%(size)s<, thin: >%(thin)s<), message: >%(e)s<, k2xa: >%(k2xa)s<
de: SSP: Fehler bei _create_lu für LU: (Name: >%(name)s<, Größe: >%(size)s<, Thin: >%(thin)s<), Nachricht: >%(e)s<, k2xa: >%(k2xa)s<
es: ssp: anomalía durante _create_lu para LU: (nombre: >%(name)s<, tamaño: >%(size)s<, ligero: >%(thin)s<), mensaje: >%(e)s<, k2xa: >%(k2xa)s<
fr: ssp : échec during _create_lu pour unité logique : (nom : >%(name)s<, taille : >%(size)s<, fin : >%(thin)s<), message : >%(e)s<, k2xa : >%(k2xa)s<
it_it: ssp: non riuscito durante _create_lu per LU: (nome: >%(name)s<, dimensione: >%(size)s<, thin: >%(thin)s<), messaggio: >%(e)s<, k2xa: >%(k2xa)s<
ja: ssp: LU (名前: >%(name)s<、サイズ: >%(size)s<、シン: >%(thin)s<) の _create_lu の間に障害がありました。メッセージ: >%(e)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: LU(이름: >%(name)s<, 크기: >%(size)s<, 씬: >%(thin)s<)에 대한 _create_lu 중 실패, 메시지: >%(e)s<, k2xa: >%(k2xa)s<
pt_br: ssp: falhou durante _create_lu para LU: (nome: >%(name)s<, tamanho: >%(size)s<, thin: >%(thin)s<), mensagem: >%(e)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: сбой во время выполнения _create_lu для LU (имя: >%(name)s<, размер: >%(size)s<, оперативное выделение: >%(thin)s<), сообщение: >%(e)s<, k2xa: >%(k2xa)s<
zh: ssp：对 LU 执行 _create_lu 期间失败：（名称：>%(name)s<，大小：>%(size)s<，瘦：>%(thin)s<），消息：>%(e)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：LU 的 _create_lu 期間：（名稱：>%(name)s<，大小：>%(size)s<，精簡：>%(thin)s<）失敗，訊息：>%(e)s<，k2xa：>%(k2xa)s<

source: ssp: during _create_lu job for LU: (name: >%(name)s<, size: >%(size)s<, thin: >%(thin)s<), ssp_udid: >%(ssp_udid)s< is not same as extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
de: SSP: Bei _create_lu-Job für LU: (Name: >%(name)s<, Größe: >%(size)s<, Thin: >%(thin)s<). ssp_udid: >%(ssp_udid)s< ist nicht identisch mit extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
es: ssp: error durante _create_lu job para LU: (nombre: >%(name)s<, tamaño: >%(size)s<, ligero: >%(thin)s<), ssp_udid: >%(ssp_udid)s< no es lo mismo que extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
fr: ssp : au cours du travail _create_lu pour l'unité logique : (nom : >%(name)s<, taille : >%(size)s<, thin : >%(thin)s<), ssp_udid : >%(ssp_udid)s< est défini de extra_spec shared_storage_pool : >%(extra_spec_ssp_id)s<
it_it: ssp: durante lavoro _create_lu per LU: (nome: >%(name)s<, dimensione: >%(size)s<, thin: >%(thin)s<), udid ssp: >%(ssp_udid)s< non uguale a extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
ja: ssp: LU (名前: >%(name)s<、サイズ: >%(size)s<、シン: >%(thin)s<) の _create_lu ジョブ中、ssp_udid >%(ssp_udid)s< と extra_spec shared_storage_pool >%(extra_spec_ssp_id)s< が異なっています
ko_kr: ssp: LU(이름: >%(name)s<, 크기: >%(size)s<, 씬: >%(thin)s<)에 대한 _create_lu 작업 중, ssp_udid: >%(ssp_udid)s<이(가) extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<과(와) 같지 않음
pt_br: ssp: durante tarefa _create_lu para LU: (nome: >%(name)s<, tamanho: >%(size)s<, fino: >%(thin)s<), ssp_udid: >%(ssp_udid)s< não é o mesmo que extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
ru_ru: ssp: во время выполнения задания _create_lu для LU: (имя: >%(name)s<, размер: >%(size)s<, оперативное выделение: >%(thin)s<) обнаружено, что ssp_udid: >%(ssp_udid)s< не совпадает с extra_spec shared_storage_pool: >%(extra_spec_ssp_id)s<
zh: ssp：对 LU 执行 _create_lu 作业期间：（名称：>%(name)s<，大小：>%(size)s<，瘦：>%(thin)s<），ssp_udid：>%(ssp_udid)s< 与 extra_spec shared_storage_pool 不相同：>%(extra_spec_ssp_id)s<
zh_tw: ssp：LU 的 _create_lu 工作期間：（名稱：>%(name)s<，大小：>%(size)s<，精簡：>%(thin)s<），ssp_udid >%(ssp_udid)s< 與 extra_spec shared_storage_pool >%(extra_spec_ssp_id)s< 不同

source: ssp: failure during _create_lu, create parameters: name: >%(name)s<, size: >%(size)s<, thin: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, message: >%(e)s<, k2xa: >%(k2xa)s<
de: SSP: Fehler bei _create_lu. Erstellungsparameter: Name: >%(name)s<, Größe: >%(size)s<, Thin: >%(thin)s<, Typ der logischen Einheit: >%(logicalunittype)s<. Nachricht: >%(e)s<, k2xa: >%(k2xa)s<
es: ssp: anomalía durante _create_lu, parámetros de create: nombre: >%(name)s<, tamaño: >%(size)s<, ligero: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, mensaje: >%(e)s<, k2xa: >%(k2xa)s<
fr: ssp : échec au cours de _create_lu, paramètres de création : nom : >%(name)s<, taille : >%(size)s<, thin : >%(thin)s<, logicalunittype : >%(logicalunittype)s<, message: >%(e)s<, k2xa: >%(k2xa)s<
it_it: ssp: errore durante _create_lu, parametri creazione: nome: >%(name)s<, dimensione: >%(size)s<, thin: >%(thin)s<, tipounitàlogica: >%(logicalunittype)s<, messaggio: >%(e)s<, k2xa: >%(k2xa)s<
ja: ssp: _create_lu の間に障害がありました。作成パラメーター: 名前: >%(name)s<、サイズ: >%(size)s<、シン: >%(thin)s<、論理装置タイプ: >%(logicalunittype)s<、メッセージ: >%(e)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: _create_lu 중 실패, 작성 매개변수: 이름: >%(name)s<, 크기: >%(size)s<, 씬: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, 메시지: >%(e)s<, k2xa: >%(k2xa)s<
pt_br: ssp: falha durante _create_lu, crie parâmetros: nome: >%(name)s<, tamanho: >%(size)s<, thin: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, mensagem: >%(e)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: сбой при выполнении _create_lu, параметры создания: имя: >%(name)s<, размер: >%(size)s<, оперативное выделение: >%(thin)s<, тип логического накопителя: >%(logicalunittype)s<, сообщение: >%(e)s<, k2xa: >%(k2xa)s<
zh: ssp：在 _create_lu 期间失败，创建参数：名称：>%(name)s<，大小：>%(size)s<，瘦：>%(thin)s<，逻辑单元类型：>%(logicalunittype)s<，消息：>%(e)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：_create_lu 期間失敗，建立參數：名稱：>%(name)s<，大小：>%(size)s<，精簡：>%(thin)s<，邏輯單元類型：>%(logicalunittype)s<，訊息：>%(e)s<，k2xa：>%(k2xa)s<

source: ssp: failure during _create_lu job, expecting COMPLETED_OK, but for job_id: >%(job_id)s< got status: >%(status)s< create parameters: name: >%(name)s<, size: >%(size)s<, thin: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
de: NV-76A9409 SSP: Fehler bei _create_lu-Job. Erwartet wurde COMPLETED_OK, aber für job_id >%(job_id)s< Status >%(status)s< erhalten. Erstellungsparameter: Name: >%(name)s<, Größe: >%(size)s<, Thin: >%(thin)s<, Typ der logischen Einheit: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
es: NV-76A9409 ssp: anomalía durante trabajo _create_lu, se espera COMPLETED_OK, pero para job_id: >%(job_id)s< se ha obtenido el estado: >%(status)s< parámetros de create: nombre: >%(name)s<, tamaño: >%(size)s<, ligero: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
fr: NV-76A9409 ssp : échec au cours du travail _create_lu, COMPLETED_OK attendu, mais pour job_id : >%(job_id)s< obtention du statut : >%(status)s< paramètres de création : nom : >%(name)s<, taille : >%(size)s<, thin : >%(thin)s<, logicalunittype : >%(logicalunittype)s<, k2xa: >%(k2xa)s<
it_it: NV-76A9409 ssp: errore durante lavoro _create_lu, previsto COMPLETED_OK, ma per id lavoro: >%(job_id)s< ottenuto stato: >%(status)s< parametri creazione: nome: >%(name)s<, dimensione: >%(size)s<, thin: >%(thin)s<, tipounitàlogica: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
ja: NV-76A9409 ssp: _create_lu ジョブの間に障害がありました。COMPLETED_OK を予期していましたが、job_id >%(job_id)s< について状況 >%(status)s< を受け取りました。作成パラメーター: 名前: >%(name)s<、サイズ: >%(size)s<、シン: >%(thin)s<、論理装置タイプ: >%(logicalunittype)s<、k2xa: >%(k2xa)s<
ko_kr: NV-76A9409 ssp: _create_lu 작업 중 실패, COMPLETED_OK가 예상되지만 job_id: >%(job_id)s<에 대해 수신된 상태: >%(status)s< 작성 매개변수: 이름: >%(name)s<, 크기: >%(size)s<, 씬: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
pt_br: NV-76A9409 ssp: falha durante a tarefa _create_lu, aguardando COMPLETED_OK, mas para job_id: >%(job_id)s< obteve o status: >%(status)s< crie parâmetros: nome: >%(name)s<, tamanho: >%(size)s<, thin: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
ru_ru: NV-76A9409 ssp: сбой при выполнении задания _create_lu, ожидалось состояние COMPLETED_OK, а для ИД задания >%(job_id)s< получено состояние >%(status)s<, параметры создания: имя: >%(name)s<, размер: >%(size)s<, оперативное выделение: >%(thin)s<, тип логического накопителя: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
zh: NV-76A9409 ssp：执行 _create_lu 作业期间失败，期望 COMPLETED_OK，但是对于 job_id：>%(job_id)s< 获得的状态为：>%(status)s< 创建参数：名称：>%(name)s<，大小：>%(size)s<，瘦：>%(thin)s<，逻辑单元类型：>%(logicalunittype)s<，k2xa：>%(k2xa)s<
zh_tw: NV-76A9409 ssp：_create_lu 工作期間失敗，預期 COMPLETED_OK，但對於 job_id：>%(job_id)s<，卻取得狀態：>%(status)s< 建立參數：名稱：>%(name)s<，大小：>%(size)s<，精簡：>%(thin)s<，邏輯單元類型：>%(logicalunittype)s<，k2xa：>%(k2xa)s<
