Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: To allow deletion of vdisk %(vdisk_id)s, prepared flashcopy mapping %(map)s was removed.
de: NV-211FA49 Um die Löschung der virtuellen Platte %(vdisk_id)s zu ermöglichen, wurde die vorbereitete FlashCopy-Zuordnung %(map)s entfernt.
es: NV-211FA49 Para permitir la supresión del disco virtual %(vdisk_id)s, se ha eliminado la correlación de FlashCopy preparada %(map)s.
fr: NV-211FA49 Pour autoriser la suppression du vdisk %(vdisk_id)s, le mappage flashcopy préparé %(map)s a été supprimé.
it_it: NV-211FA49 Per consentire l'eliminazione di vdisk %(vdisk_id)s, l'associazione flashcopy preparata %(map)s è stata rimossa.
ja: NV-211FA49 仮想ディスク %(vdisk_id)s を削除できるようにするため、準備した FlashCopy マッピング %(map)s が削除されました。
ko_kr: NV-211FA49 vdisk %(vdisk_id)s 삭제를 허용하기 위해 준비된 flashcopy 맵핑 %(map)s이(가) 제거되었습니다.
pt_br: NV-211FA49 Para permitir a exclusão do disco virtual %(vdisk_id)s, mapeamento de FlashCopy preparado %(map)s removido.
ru_ru: NV-211FA49 Для того чтобы стало возможным удаление vdisk %(vdisk_id)s, была удалена подготовленная связь flashcopy %(map)s.
zh: NV-211FA49 为了允许删除 vdisk %(vdisk_id)s，已除去准备好的瞬间复制映射 %(map)s。
zh_tw: NV-211FA49 為了容許刪除 vdisk %(vdisk_id)s，已移除備妥的 FlashCopy 對映 %(map)s。

source: To delete vdisk %(vdisk_id)s, flashcopy mapping %(map)s with status 'idle_or_copied' was removed.
de: NV-DA08F03 Um die virtuelle Platte %(vdisk_id)s zu löschen, wurde die FlashCopy-Zuordnung %(map)s mit dem Status 'idle_or_copied' entfernt.
es: NV-DA08F03 Para suprimir el disco virtual %(vdisk_id)s, se ha eliminado la correlación de FlashCopy %(map)s cuyo estado es 'idle_or_copied'.
fr: NV-DA08F03 Pour supprimer le vdisk %(vdisk_id)s, le mappage flashcopy %(map)s avec le statut 'idle_or_copied' a été supprimé.
it_it: NV-DA08F03 Per eliminare vdisk %(vdisk_id)s, l'associazione flashcopy %(map)s con stato 'idle_or_copied' è stata rimossa.
ja: NV-DA08F03 仮想ディスク %(vdisk_id)s を削除するため、状況 'idle_or_copied' の FlashCopy マッピング %(map)s が削除されました。
ko_kr: NV-DA08F03 vdisk %(vdisk_id)s을(를) 삭제하기 위해 flashcopy 맵핑 %(map)s(상태: 'idle_or_copied')이(가) 제거되었습니다.
pt_br: NV-DA08F03 Para excluir o disco virtual %(vdisk_id)s, mapeamento de FlashCopy %(map)s com status 'idle_or_copied' foi removido.
ru_ru: NV-DA08F03 Для удаления vdisk %(vdisk_id)s была удалена связь flashcopy %(map)s с состоянием 'idle_or_copied'.
zh: NV-DA08F03 为了删除 vdisk %(vdisk_id)s，已除去状态为“idle_or_copied”的瞬间复制映射 %(map)s。
zh_tw: NV-DA08F03 為了刪除 vdisk %(vdisk_id)s，已移除狀態為 'idle_or_copied' 的 FlashCopy 對映 %(map)s。

source: To delete vdisk %(vdisk_id)s, waiting for completion of flashcopy mapping %(map)s, which is currently %(progress)s%% complete and has status '%(status)s'.
de: NV-CE3069A Um die virtuelle Platte %(vdisk_id)s zu löschen, wird auf die Fertigstellung der FlashCopy-Zuordnung %(map)s, die aktuell zu %(progress)s%% fertig gestellt ist und den Status '%(status)s' hat, gewartet.
es: NV-CE3069A Para suprimir el disco virtual %(vdisk_id)s, se espera a que finalice la correlación de FlashCopy %(map)s, que está completada actualmente en un %(progress)s%% y cuyo estado es '%(status)s'.
fr: NV-CE3069A Pour supprimer le vdisk %(vdisk_id)s, attente de l'achèvement du mappage flashcopy %(map)s, qui est actuellement terminé à %(progress)s%% et est à l'état '%(status)s'.
it_it: NV-CE3069A Per eliminare vdisk %(vdisk_id)s, attendere il completamento dell'associazione flashcopy %(map)s, attualmente completa al %(progress)s%% e con stato '%(status)s'.
ja: NV-CE3069A 仮想ディスク %(vdisk_id)s を削除するため、FlashCopy マッピング %(map)s が完了するのを待機しています。現在、このマッピングは %(progress)s%% 完了し、状況は '%(status)s' です。
ko_kr: NV-CE3069A vdisk %(vdisk_id)s을(를) 삭제하기 위해 flashcopy 맵핑 %(map)s(현재 완료율: %(progress)s%%, 상태: '%(status)s')이(가) 완료되길 기다립니다.
pt_br: NV-CE3069A Para excluir o disco virtual %(vdisk_id)s, aguardando conclusão do mapeamento de FlashCopy %(map)s, que está atualmente %(progress)s%% concluído e possui o status '%(status)s'.
ru_ru: NV-CE3069A Для того чтобы удалить vdisk %(vdisk_id)s, ожидается завершение связи flashcopy %(map)s, которая сейчас выполнена на %(progress)s%% и имеет состояние '%(status)s'.
zh: NV-CE3069A 为了删除 vdisk %(vdisk_id)s，正在等待完成瞬间复制映射 %(map)s，它当前已完成 %(progress)s%%，状态为“%(status)s”。
zh_tw: NV-CE3069A 如果要刪除 vdisk %(vdisk_id)s，請等待 FlashCopy 對映 %(map)s 完成，該對映目前已完成 %(progress)s%% 且狀態為 '%(status)s'。

source: Flashcopy mapping copy rate is 0. Copy is not in progress. Return to caller.
de: NV-45B5480 Die Kopiergeschwindigkeit der FlashCopy-Zuordnung ist 0. Der Kopiervorgang ist nicht in Bearbeitung. Zurück zum aufrufenden Programm.
es: NV-45B5480 La tasa de copia de la correlación de FlashCopy es 0. No se está realizando ninguna copia. El control se devuelve al solicitante.
fr: NV-45B5480 Le débit de copie du mappage Flashcopy est 0. La copie n'est pas en cours. Retour à l'appelant.
it_it: NV-45B5480 La velocità di copia associazione Flashcopy è 0. La copia non è in corso. Restituita al chiamante.
ja: NV-45B5480 FlashCopy マッピングのコピー速度は 0 です。コピーは進行中ではありません。呼び出し元に戻ります。
ko_kr: NV-45B5480 Flashcopy 맵핑 복사율이 0입니다. 복사가 진행되지 않습니다. 호출자로 돌아가십시오.
pt_br: NV-45B5480 A taxa de cópia do mapeamento de FlashCopy é 0. A cópia não está em andamento. Retornar para o responsável pela chamada.
ru_ru: NV-45B5480 Скорость копирования связи Flashcopy равна 0. Копирование не выполняется. Возврат в инициатор вызова.
zh: NV-45B5480 瞬间复制映射的复制速度为 0。未在复制。返回到调用者。
zh_tw: NV-45B5480 Flashcopy 對映複製速率為 0。複製作業不在進行中。回到呼叫程式。

source: enter: _delete_vdisk: vdisk %s
de: Eintreten: _delete_vdisk: Virtuelle Platte %s
es: entrar: _delete_vdisk: disco virtual %s
fr: entrer : _delete_vdisk : vdisk %s
ja: 入力: _delete_vdisk: 仮想ディスク %s
ko_kr: 입력: _delete_vdisk: vdisk %s
pt_br: inserir: _delete_vdisk: disco virtual %s
ru_ru: вход: _delete_vdisk: vdisk %s
zh: 进入：_delete_vdisk：vdisk %s
zh_tw: 進入：_delete_vdisk：vdisk %s

source: warning: Tried to delete vdisk %s but it does not exist.
de: NV-E47B663 Warnung: Es wurde versucht, die nicht vorhandene virtuelle Platte %s zu löschen.
es: NV-E47B663 aviso: se ha intentado suprimir el disco virtual %s, pero no existe.
fr: NV-E47B663 avertissement : Tentative de suppression de vdisk %s mais il n'existe pas.
it_it: NV-E47B663 avvertenza: si è tentato di eliminare vdisk %s ma non esiste.
ja: NV-E47B663 警告: 仮想ディスク %s を削除しようとしましたが、そのディスクは存在しません。
ko_kr: NV-E47B663 경고: vdisk %s을(를) 삭제하려고 했지만 이 vdisk가 없습니다.
pt_br: NV-E47B663 aviso: Executada tentativa de excluir o disco virtual %s, mas ele não existe.
ru_ru: NV-E47B663 предупреждение: сделана попытка удалить несуществующий vdisk %s.
zh: NV-E47B663 警告：尝试删除 %s，但它不存在。
zh_tw: NV-E47B663 警告：嘗試刪除 vdisk %s，但它不存在。

source: Removing vdisk %(vdisk_id)s
de: NV-E18AA05 Entfernen der virtuellen Platte %(vdisk_id)s
es: NV-E18AA05 Se está eliminando el disco virtual %(vdisk_id)s
fr: NV-E18AA05 Suppression de vdisk %(vdisk_id)s
it_it: NV-E18AA05 Rimozione di vdisk %(vdisk_id)s
ja: NV-E18AA05 仮想ディスク %(vdisk_id)s の削除中
ko_kr: NV-E18AA05 vdisk %(vdisk_id)s 제거 중
pt_br: NV-E18AA05 Removendo o disco virtual %(vdisk_id)s
ru_ru: NV-E18AA05 Удаление vdisk %(vdisk_id)s
zh: NV-E18AA05 正在除去 vdisk %(vdisk_id)s
zh_tw: NV-E18AA05 正在移除 vdisk %(vdisk_id)s

source: Hosts mapped to vdisk %(vdisk)s: %(out)s
de: NV-4159ED7 Hosts zugeordnet zu virtueller Platte %(vdisk)s: %(out)s
es: NV-4159ED7 Sistemas principales correlacionados con disco virtual %(vdisk)s: %(out)s
fr: NV-4159ED7 Hôtes mappés à vdisk %(vdisk)s: %(out)s
it_it: NV-4159ED7 Host associati a vdisk %(vdisk)s: %(out)s
ja: NV-4159ED7 ホストが仮想ディスク %(vdisk)s に マップされました: %(out)s
ko_kr: NV-4159ED7 vdisk %(vdisk)s에 맵핑된 호스트: %(out)s
pt_br: NV-4159ED7 Hosts mapeados para disco virtual %(vdisk)s: %(out)s
ru_ru: NV-4159ED7 Хосты, связанные с vdisk %(vdisk)s: %(out)s
zh: NV-4159ED7 主机已映射至 vdisk %(vdisk)s： %(out)s
zh_tw: NV-4159ED7 主機已對映至 vdisk %(vdisk)s： %(out)s

source: Existing FlashCopy mappings: %(out)s
de: NV-A345C87 Vorhandene FlashCopy-Zuordnungen: %(out)s
es: NV-A345C87 Correlaciones de FlashCopy existentes: %(out)s
fr: NV-A345C87 Mappages FlashCopy existants : %(out)s
it_it: NV-A345C87 Associazioni FlashCopy esistenti: %(out)s
ja: NV-A345C87 FlashCopy マッピングの終了中: %(out)s
ko_kr: NV-A345C87 기존 FlashCopy 맵핑: %(out)s
pt_br: NV-A345C87 Mapeamentos FlashCopy existentes: %(out)s
ru_ru: NV-A345C87 Существующие связи FlashCopy: %(out)s
zh: NV-A345C87 现有瞬间复制映射： %(out)s
zh_tw: NV-A345C87 現有 FlashCopy 對映： %(out)s

source: leave: _delete_vdisk: vdisk %s
de: Verlassen: _delete_vdisk: Virtuelle Platte %s
es: salir: _delete_vdisk: disco virtual %s
fr: conserver : _delete_vdisk : vdisk %s
ja: 設定: _delete_vdisk: 仮想ディスク %s
ko_kr: 나가기: _delete_vdisk: vdisk %s
pt_br: sair: _delete_vdisk: disco virtual %s
ru_ru: выход: _delete_vdisk: vdisk %s
zh: 离开：_delete_vdisk：vdisk %s
zh_tw: 離開：_delete_vdisk：vdisk %s

source: adding volume_type_id to volume=%s
de: NV-86F0410 Hinzufügen der volume_type_id zu Datenträger=%s
es: NV-86F0410 se está añadiendo volume_type_id al volumen=%s
fr: NV-86F0410 ajout de volume_type_id à volume=%s
it_it: NV-86F0410 aggiunta di volume_type_id a volume=%s
ja: NV-86F0410 volume_type_id をボリューム=%s に追加中
ko_kr: NV-86F0410 volume_type_id를 볼륨=%s에 추가
pt_br: NV-86F0410 incluindo volume_type_id no volume=%s
ru_ru: NV-86F0410 добавление volume_type_id для volume=%s
zh: NV-86F0410 正在将 volume_type_id 添加至卷 %s
zh_tw: NV-86F0410 正在將 volume_type_id 新增至磁區 =%s

source: Starting deletion of volume %(volume_id)s. There is no associated vdisk, so no operation will be performed on the storage controller.
de: NV-04391FA Starten der Löschung des Datenträgers %(volume_id)s. Da keine zugeordnete virtuelle Platte vorhanden ist, wird keine Operation auf dem Speichercontroller ausgeführt.
es: NV-04391FA Está comenzando la supresión del volumen %(volume_id)s. No hay ningún disco virtual asociado, por lo que no se hará ninguna operación en el controlador de almacenamiento.
fr: NV-04391FA Début de la suppression du volume %(volume_id)s. Comme il n'existe pas de vdisk associé, l'opération ne sera pas exécutée sur le contrôleur de stockage.
it_it: NV-04391FA Avvio eliminazione del volume %(volume_id)s. Non ci sono vdisk associati, quindi non verranno eseguite operazioni sul controller di memoria.
ja: NV-04391FA ボリューム %(volume_id)s の削除を開始中です。関連する仮想ディスクがないため、ストレージ・コントローラーで実行される操作はありません。
ko_kr: NV-04391FA 볼륨 %(volume_id)s의 삭제를 시작합니다. 연관된 vdisk가 없으므로 스토리지 제어기에서 조작이 수행되지 않습니다.
pt_br: NV-04391FA Iniciando exclusão de volume %(volume_id)s. Não há disco virtual associado, portanto, nenhuma operação será executada no controlador de armazenamento.
ru_ru: NV-04391FA Начато удаление тома %(volume_id)s. С ним не связан vdisk, поэтому на контроллере памяти не требуется выполнять никакую операцию.
zh: NV-04391FA 开始删除卷 %(volume_id)s。不存在相关联的 vdisk，因此，将不会在存储控制器中执行操作。
zh_tw: NV-04391FA 正在開始刪除磁區 %(volume_id)s。沒有相關聯的 vdisk，所以在儲存體控制器上不執行任何作業

source: Starting deletion of volume %(volume_id)s, backed by vdisk %(vdisk_id)s
de: NV-0C0C004 Starten der Löschung des Datenträgers %(volume_id)s, gesichert durch virtuelle Platte %(vdisk_id)s
es: NV-0C0C004 Está comenzando la supresión del volumen %(volume_id)s, copiado en el disco virtual %(vdisk_id)s
fr: NV-0C0C004 Début de la suppression du volume %(volume_id)s, supporté par vdisk %(vdisk_id)s
it_it: NV-0C0C004 Avvio eliminazione del volume %(volume_id)s, supportato da vdisk %(vdisk_id)s
ja: NV-0C0C004 仮想ディスク %(vdisk_id)s が支援するボリューム %(volume_id)s の削除を開始中です。
ko_kr: NV-0C0C004 vdisk %(vdisk_id)s에서 지원하는 볼륨 %(volume_id)s의 삭제를 시작하는 중
pt_br: NV-0C0C004 Iniciando exclusão do volume %(volume_id)s, apoiado pelo disco virtual %(vdisk_id)s
ru_ru: NV-0C0C004 Начато удаление тома %(volume_id)s, для резервного копирования которого используется vdisk %(vdisk_id)s
zh: NV-0C0C004 开始删除卷 %(volume_id)s，由 vdisk %(vdisk_id)s 备份
zh_tw: NV-0C0C004 正在開始刪除磁區 %(volume_id)s，受 vdisk %(vdisk_id)s 支援

source: delete_volume: vdisk mismatch: %(err)s. Performing no operation on the storage controller
de: NV-D258084 delete_volume: Keine Übereinstimmung bei virtueller Platte: %(err)s. Keine Operation auf Speichercontroller
es: NV-D258084 delete_volume: discrepancia de disco virtual: %(err)s. No se realiza ninguna operación en el controlador de almacenamiento
fr: NV-D258084 delete_volume : non concordance de vdisk : %(err)s. Aucune opération n'est exécutée sur le contrôleur de stockage
it_it: NV-D258084 delete_volume: mancata corrispondenza vdisk: %(err)s. Non vengono eseguite operazioni sul controller di memoria
ja: NV-D258084 delete_volume: 仮想ディスクの不一致: %(err)s。ストレージ・コントローラーではいずれの操作も実行されていません
ko_kr: NV-D258084 delete_volume: vdisk 불일치: %(err)s. 스토리지 제어기에서 조작이 수행되지 않음
pt_br: NV-D258084 delete_volume: incompatibilidade de disco virtual: %(err)s. Executando sem operação no controlador de armazenamento
ru_ru: NV-D258084 delete_volume: несовпадение vdisk: %(err)s. Для контроллера памяти не выполняется никакая операция
zh: NV-D258084 delete_volume：vdisk 不匹配：%(err)s。未对存储控制器执行任何操作
zh_tw: NV-D258084 delete_volume：vdisk 不符：%(err)s。在儲存體控制器上不執行任何作業

source: delete_volume: vdisk deleted: %(err)s. Performing no operation on the storage controller
de: NV-FC2A0B0 delete_volume: Virtuelle Platte gelöscht: %(err)s. Keine Operation auf Speichercontroller
es: NV-FC2A0B0 delete_volume: disco virtual suprimido :%(err)s. No se realiza ninguna operación en el controlador de almacenamiento
fr: NV-FC2A0B0 delete_volume : vdisk supprimé : %(err)s. Aucune opération n'est exécutée sur le contrôleur de stockage
it_it: NV-FC2A0B0 delete_volume: vdisk eliminato: %(err)s. Non vengono eseguite operazioni sul controller di memoria
ja: NV-FC2A0B0 delete_volume: 仮想ディスクは削除されました: %(err)s。ストレージ・コントローラーではいずれの操作も実行されていません
ko_kr: NV-FC2A0B0 delete_volume: vdisk 삭제됨: %(err)s. 스토리지 제어기에서 조작이 수행되지 않음
pt_br: NV-FC2A0B0 delete_volume: disco virtual excluído: %(err)s. Executando sem operação no controlador de armazenamento
ru_ru: NV-FC2A0B0 delete_volume: vdisk удален: %(err)s. Для контроллера памяти не выполняется никакая операция
zh: NV-FC2A0B0 delete_volume：vdisk 已删除：%(err)s。未对存储控制器执行任何操作
zh_tw: NV-FC2A0B0 delete_volume：已刪除 vdisk：%(err)s。在儲存體控制器上不執行任何作業

source: create_volume_from_snapshot: Source and destination size differ.
de: NV-5A82296 create_volume_from_snapshot: Größe von Quelle und Größe von Ziel unterscheiden sich.
es: NV-5A82296 create_volume_from_snapshot: el tamaño del origen y del destino son diferentes.
fr: NV-5A82296 create_volume_from_snapshot : La taille de la source et de la destination diffère.
it_it: NV-5A82296 create_volume_from_snapshot: la dimensione dell'origine e della destinazione sono differenti.
ja: NV-5A82296 create_volume_from_snapshot: ソースと宛先のサイズが異なります。
ko_kr: NV-5A82296 create_volume_from_snapshot: 소스 및 대상 크기가 다릅니다.
pt_br: NV-5A82296 create_volume_from_snapshot: O tamanho de origem e destino difere.
ru_ru: NV-5A82296 create_volume_from_snapshot: размеры исходного и целевого носителя не совпадают.
zh: NV-5A82296 create_volume_from_snapshot：源和目标大小不同。
zh_tw: NV-5A82296 create_volume_from_snapshot：來源及目的地大小不同。

source: create_volume_from_snapshot: Source vdisk %s does not exist
de: NV-4729BC4 create_volume_from_snapshot: Als Quelle angegebene virtuelle Platte %s ist nicht vorhanden
es: NV-4729BC4 create_volume_from_snapshot: el disco virtual de origen %s no existe
fr: NV-4729BC4 create_volume_from_snapshot : Le vdisk source %s n'existe pas
it_it: NV-4729BC4 create_volume_from_snapshot: vdisk origine %s non esiste
ja: NV-4729BC4 create_volume_from_snapshot: ソース仮想ディスク %s は存在しません
ko_kr: NV-4729BC4 create_volume_from_snapshot: 소스 vdisk %s이(가) 없음
pt_br: NV-4729BC4 create_volume_from_snapshot: Disco virtual de origem %s não existe
ru_ru: NV-4729BC4 create_volume_from_snapshot: исходный vdisk %s не существует
zh: NV-4729BC4 create_volume_from_snapshot：源 vdisk %s 不存在。
zh_tw: NV-4729BC4 create_volume_from_snapshot：來源 vdisk %s 不存在

source: create_cloned_volume: Source and destination size differ.
de: NV-4DD8AF7 create_cloned_volume: Größe von Quelle und Größe von Ziel unterscheiden sich.
es: NV-4DD8AF7 create_cloned_volume: el tamaño del origen y del destino son diferentes.
fr: NV-4DD8AF7 create_cloned_volume : La taille de la source et de la destination diffère.
it_it: NV-4DD8AF7 create_cloned_volume: la dimensione dell'origine e della destinazione sono differenti.
ja: NV-4DD8AF7 create_cloned_volume: ソースと宛先のサイズが異なります。
ko_kr: NV-4DD8AF7 create_cloned_volume: 소스 및 대상 크기가 다릅니다.
pt_br: NV-4DD8AF7 create_cloned_volume: O tamanho de origem e destino difere.
ru_ru: NV-4DD8AF7 create_cloned_volume: размеры исходного и целевого носителя не совпадают.
zh: NV-4DD8AF7 create_cloned_volume：源和目标大小不同。
zh_tw: NV-4DD8AF7 create_cloned_volume：來源及目的地大小不同。

source: enter: extend_volume: volume %s
de: NV-826757D Eintreten: extend_volume: Datenträger %s
es: NV-826757D entrar: extend_volume: volumen %s
fr: NV-826757D entrer : extend_volume : volume %s
it_it: NV-826757D enter: extend_volume: volume %s
ja: NV-826757D 入力: extend_volume: ボリューム %s
ko_kr: NV-826757D 입력: extend_volume: 볼륨 %s
pt_br: NV-826757D inserir: extend_volume: volume %s
ru_ru: NV-826757D вход: extend_volume: том %s
zh: NV-826757D 进入：extend_volume：卷 %s
zh_tw: NV-826757D 進入：extend_volume：磁區 %s

source: extend_volume: Extending a volume with snapshots is not supported.
de: NV-E7C02C3 extend_volume: Erweitern eines Datenträgers mit Momentaufnahmen wird nicht unterstützt.
es: NV-E7C02C3 extend_volume: no se puede ampliar un volumen con instantáneas.
fr: NV-E7C02C3 extend_volume : l'extension d'un volume avec des instantanés n'est pas prise en charge.
it_it: NV-E7C02C3 extend_volume: l'estensione di un volume con le istantanee non è supportata.
ja: NV-E7C02C3 extend_volume: スナップショットを持つボリュームの拡張はサポートされていません。
ko_kr: NV-E7C02C3 extend_volume: 스냅샷을 포함하는 볼륨 확장은 지원되지 않습니다.
pt_br: NV-E7C02C3 extend_volume: Estender um volume com capturas instantâneas não é suportado.
ru_ru: NV-E7C02C3 extend_volume: расширение тома с моментальными копиями не поддерживается.
zh: NV-E7C02C3 extend_volume：不支持通过快照扩展卷。
zh_tw: NV-E7C02C3 extend_volume：不支援延伸具有 Snapshot 的磁區。

source: leave: extend_volume: volume %s
de: NV-0CDE488 Verlassen: extend_volume: Datenträger %s
es: NV-0CDE488 salir: extend_volume: volumen %s
fr: NV-0CDE488 quitter : extend_volume : volume %s
it_it: NV-0CDE488 leave: extend_volume: volume %s
ja: NV-0CDE488 設定: extend_volume: ボリューム %s
ko_kr: NV-0CDE488 나가기: extend_volume: 볼륨 %s
pt_br: NV-0CDE488 sair: extend_volume: volume %s
ru_ru: NV-0CDE488 выход: extend_volume: том %s
zh: NV-0CDE488 请舍弃：extend_volume：卷 %s
zh_tw: NV-0CDE488 離開：extend_volume：磁區 %s

source: enter: migrate_volume: id=%(id)s, host=%(host)s
de: Eintreten: migrate_volume: ID=%(id)s, Host=%(host)s
es: entrar: migrate_volume: id=%(id)s, sistema principal=%(host)s
fr: entrer : migrate_volume : id=%(id)s, hôte=%(host)s
ja: 入力: migrate_volume: id=%(id)s、host=%(host)s
ko_kr: 입력: migrate_volume: id=%(id)s, 호스트=%(host)s
pt_br: inserir: migrate_volume: id=%(id)s, host=%(host)s
ru_ru: вход: migrate_volume: ИД=%(id)s, хост=%(host)s
zh: 进入：migrate_volume：id=%(id)s，host=%(host)s
zh_tw: 進入：migrate_volume：ID = %(id)s、主機 = %(host)s

source: migrate_volume started with more than one vdisk copy
de: migrate_volume mit mehr als einer Kopie einer virtuellen Platte gestartet
es: migrate_volume se ha iniciado con más de una copia de disco virtual
fr: migrate_volume démarré avec plusieurs copies vdisk
it_it: migrate_volume avviato con più di una copia vdisk
ja: 複数の仮想ディスク・コピーを使用して migrate_volume が開始されました
ko_kr: 둘 이상의 vdisk 사본을 포함하는 migrate_volume 시작됨
pt_br: migrate_volume iniciado com mais de uma cópia de disco virtual
ru_ru: Начата операция migrate_volume для нескольких копий vdisk
zh: migrate_volume 已从多个 vdisk 副本开始
zh_tw: 已開始執行 migrate_volume，並且含有多個 vdisk 副本

source: migrate_volume %(name)s - did not find success message in CLI output. stdout: %(out)s stderr: %(err)s
de: migrate_volume %(name)s - Nachricht über erfolgreiche Ausführung in CLI-Ausgabe nicht gefunden. Standardausgabe: %(out)s Standard-Fehlerausgabe: %(err)s
es: migrate_volume %(name)s - no se encontró el mensaje de ejecución satisfactoria en los datos de salida de CLI. salida estándar: %(out)s error estándar: %(err)s
fr: migrate_volume %(name)s - aucun message de réussite trouvé dans la sortie CLI. stdout : %(out)s stderr : %(err)s
it_it: migrate_volume %(name)s - non è stato trovato un messaggio di esito positivo nell'output CLI. stdout: %(out)s stderr: %(err)s
ja: migrate_volume %(name)s - CLI 出力に正常終了メッセージが見つかりませんでした。 stdout: %(out)s stderr: %(err)s
ko_kr: migrate_volume %(name)s - CLI 출력에서 성공 메시지를 찾을 수 없습니다. stdout: %(out)s stderr: %(err)s
pt_br: migrate_volume %(name)s - não foi localizada uma mensagem de êxito na saída da CLI. stdout: %(out)s stderr: %(err)s
ru_ru: migrate_volume %(name)s - не найдено сообщение об успешном выполнении в выводе CLI. stdout: %(out)s stderr: %(err)s
zh: migrate_volume %(name)s - 在 CLI 输出中找不到成功消息。 标准输出：%(out)s 标准错误：%(err)s
zh_tw: migrate_volume %(name)s - 在 CLI 輸出中找不到成功訊息。 標準輸出：%(out)s 標準錯誤：%(err)s

source: migrate_volume: Could not get vdisk copy data
de: NV-E8B0820 migrate_volume: Fehler beim Abrufen der Daten zur Kopie der virtuellen Platte
es: NV-E8B0820 migrate_volume: no se pudieron obtener datos de copia de disco virtual
fr: NV-E8B0820 migrate_volume : impossible de récupérer les données de copie vdisk
it_it: NV-E8B0820 migrate_volume: impossibile ottenere i dati della copia vdisk
ja: NV-E8B0820 migrate_volume: 仮想ディスク・コピー・データを取得できませんでした
ko_kr: NV-E8B0820 migrate_volume: vdisk 사본 데이터를 가져올 수 없음
pt_br: NV-E8B0820 migrate_volume: Não foi possível obter dados de cópia do disco virtual
ru_ru: NV-E8B0820 migrate_volume: не удалось получить данные копии vdisk
zh: NV-E8B0820 migrate_volume：未能获取 vdisk 副本数据
zh_tw: NV-E8B0820 migrate_volume：無法取得 vdisk 副本資料

source: leave: migrate_volume: id=%(id)s, host=%(host)s
de: Verlassen: migrate_volume: ID=%(id)s, Host=%(host)s
es: salir: migrate_volume: id=%(id)s, sistema principal=%(host)s
fr: conserver : migrate_volume : id=%(id)s, host=%(host)s
ja: 設定: migrate_volume: id=%(id)s、host=%(host)s
ko_kr: 나가기: migrate_volume: id=%(id)s, 호스트=%(host)s
pt_br: sair: migrate_volume: id=%(id)s, host=%(host)s
ru_ru: выход: migrate_volume: ИД=%(id)s, хост=%(host)s
zh: 请舍弃：migrate_volume：id=%(id)s，host=%(host)s
zh_tw: 離開：migrate_volume：ID = %(id)s、主機 = %(host)s

source: Updating volume stats
de: Aktualisieren der Datenträgerstatistiken
es: Se están actualizando estadísticas de volumen
fr: Mise à jour des stats de volume
it_it: Aggiornamento statistiche volume
ja: ボリューム状態の更新中
ko_kr: 볼륨 stats 업데이트
pt_br: Atualizando estatísticas de volume
ru_ru: Обновление состояния тома
zh: 正在更新卷统计信息
zh_tw: 正在更新磁區統計資料

source: Could not get pool data from the storage
de: NV-675559D Fehler beim Abrufen der Daten zum Pool aus dem Speicher
es: NV-675559D No se han podido obtener datos de agrupación del almacenamiento
fr: NV-675559D Impossible d'obtenir les données du pool depuis le stockage
it_it: NV-675559D Impossibile ottenere i dati di pool dalla memoria
ja: NV-675559D ストレージからプール・データを取得できませんでした
ko_kr: NV-675559D 스토리지에서 풀 데이터를 가져올 수 없음
pt_br: NV-675559D Não foi possível obter os dados do conjunto do armazenamento
ru_ru: NV-675559D Не удалось получить данные пула из памяти
zh: NV-675559D 未能从存储获取池数据
zh_tw: NV-675559D 無法從儲存體取得儲存區資料
