Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: ssp: create complete, job_id: >%(job_id)s<, name: >%(name)s<, size: >%(size)s<, thin: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
de: NV-9FEEE64 SSP: Erstellung beendet. job_id: >%(job_id)s<, Name: >%(name)s<, Größe: >%(size)s<, Thin: >%(thin)s<, Typ der logischen Einheit: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
es: NV-9FEEE64 ssp: create completado, job_id: >%(job_id)s<, nombre: >%(name)s<, tamaño: >%(size)s<, ligero: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
fr: NV-9FEEE64 ssp : création terminée, job_id : >%(job_id)s<, nom : >%(name)s<, taille : >%(size)s<, fin : >%(thin)s<, typeLU : >%(logicalunittype)s<, k2xa : >%(k2xa)s<
it_it: NV-9FEEE64 ssp: creazione completata, id lavoro: >%(job_id)s<, nome: >%(name)s<, dimensione: >%(size)s<, thin: >%(thin)s<, tipounitàlogica: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
ja: NV-9FEEE64 ssp: 作成が完了しました。job_id: >%(job_id)s<、名前: >%(name)s<、サイズ: >%(size)s<、シン: >%(thin)s<、論理装置タイプ: >%(logicalunittype)s<、k2xa: >%(k2xa)s<
ko_kr: NV-9FEEE64 ssp: 작성 완료, job_id: >%(job_id)s<, 이름: >%(name)s<, 크기: >%(size)s<, 씬: >%(thin)s<, >%(logicalunittype)s<, k2xa: >%(k2xa)s<
pt_br: NV-9FEEE64 ssp: criação concluída, job_id: >%(job_id)s<, nome: >%(name)s<, tamanho: >%(size)s<, thin: >%(thin)s<, logicalunittype: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
ru_ru: NV-9FEEE64 ssp: создание завершено, ИД задания: >%(job_id)s<, имя: >%(name)s<, размер: >%(size)s<, оперативное выделение: >%(thin)s<, тип логического накопителя: >%(logicalunittype)s<, k2xa: >%(k2xa)s<
zh: NV-9FEEE64 ssp：已完成创建，job_id：>%(job_id)s<，名称：>%(name)s<，大小：>%(size)s<，瘦：>%(thin)s<，逻辑单元类型：>%(logicalunittype)s<，k2xa：>%(k2xa)s<
zh_tw: NV-9FEEE64 ssp：建立完成，job_id：>%(job_id)s<，名稱：>%(name)s<，大小：>%(size)s<，精簡：>%(thin)s<，邏輯單元類型：>%(logicalunittype)s<，k2xa：>%(k2xa)s<

source: ssp: failed during _delete_lu of LU w/ with unique_device_id: >%(lu_udid)s<, message: >%(e)s<, k2xa: >%(k2xa)s<
de: SSP: Fehler bei _delete_lu von LU mit unique_device_id: >%(lu_udid)s<. Nachricht: >%(e)s<, k2xa: >%(k2xa)s<
es: ssp: anomalía durante _delete_lu de LU con unique_device_id: >%(lu_udid)s<, mensaje: >%(e)s<, k2xa: >%(k2xa)s<
fr: ssp : échec au cours de _delete_lu de l'unité logique avec unique_device_id : >%(lu_udid)s<, message : >%(e)s<, >%(k2xa)s<
it_it: ssp: errore durante _delete_lu di LU con id dispositivo univoco: >%(lu_udid)s<, messaggio: >%(e)s<, k2xa: >%(k2xa)s<
ja: ssp: unique_device_id >%(lu_udid)s< の LU の _delete_lu の間に障害がありました。メッセージ: >%(e)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: unique_device_id: >%(lu_udid)s<인 LU의 _delete_lu 중 실패, 메시지: >%(e)s<, k2xa: >%(k2xa)s<
pt_br: ssp: falhou durante _delete_lu de LU w/ com unique_device_id: >%(lu_udid)s<, mensagem: >%(e)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: сбой при выполнении _delete_lu для LU с уникальным ИД устройства >%(lu_udid)s<, сообщение: >%(e)s<, k2xa: >%(k2xa)s<
zh: ssp：对 unique_device_id 为 >%(lu_udid)s< 的 LU 执行 _delete_lu 期间失败，消息：>%(e)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：對 unique_device_id 為 >%(lu_udid)s< 的 LU 執行 _delete_lu 期間失敗，訊息：>%(e)s<，k2xa：>%(k2xa)s<

source: ssp: during _clone_lu_by_name, couldnt find lu with src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
de: SSP: Bei _clone_lu_by_name: Keine LU gefunden mit src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
es: ssp: durante _clone_lu_by_name, no se encontró LU con src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
fr: ssp : au cours de _clone_lu_by_name, impossible de trouver l'unité logique avec src_lu_name : >%(src_lu_name)s<, tgt_lu_name : >%(tgt_lu_name)s<
it_it: ssp: durante _clone_lu_by_name, impossibile trovare lu con nome lu origine: >%(src_lu_name)s<, nome lu destinazione: >%(tgt_lu_name)s<
ja: ssp: _clone_lu_by_name 中に、src_lu_name >%(src_lu_name)s<、tgt_lu_name >%(tgt_lu_name)s< の LU が見つかりませんでした
ko_kr: ssp: _clone_lu_by_name 중, src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<의 lu를 찾을 수 없음
pt_br: ssp: durante _clone_lu_by_name, não foi possível localizar lu com src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
ru_ru: ssp: во время _clone_lu_by_name не удалось найти lu с src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
zh: ssp：在 _clone_lu_by_name 期间，找不到 src_lu_name 为 >%(src_lu_name)s< 的 LU，tgt_lu_name：>%(tgt_lu_name)s<
zh_tw: ssp：_clone_lu_by_name 期間，找不到 src_lu_name 為 >%(src_lu_name)s< 的 LU，tgt_lu_name：>%(tgt_lu_name)s<

source: ssp: during _clone_lu_by_name, found too many lus with src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
de: NV-8FDE368 SSP: Bei _clone_lu_by_name: Zu viele LUs gefunden mit src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
es: NV-8FDE368 ssp: durante _clone_lu_by_name, se encontraron demasiadas LU con src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
fr: NV-8FDE368 ssp : au cours de _clone_lu_by_name, un trop grand nombre d'unités logiques ont été trouvées avec src_lu_name : >%(src_lu_name)s<, tgt_lu_name : >%(tgt_lu_name)s<
it_it: NV-8FDE368 ssp: durante _clone_lu_by_name, trovate troppe lu con nome lu origine: >%(src_lu_name)s<, nome lu destinazione: >%(tgt_lu_name)s<
ja: NV-8FDE368 ssp: _clone_lu_by_name 中に、見つかった src_lu_name >%(src_lu_name)s<、tgt_lu_name >%(tgt_lu_name)s< の LU が多すぎます
ko_kr: NV-8FDE368 ssp: _clone_lu_by_name 중, src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<의 lu가 너무 많음
pt_br: NV-8FDE368 ssp: durante _clone_lu_by_name, localizados muitos lus com src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
ru_ru: NV-8FDE368 ssp: во время _clone_lu_by_name найдено слишком много lu с src_lu_name: >%(src_lu_name)s<, tgt_lu_name: >%(tgt_lu_name)s<
zh: NV-8FDE368 ssp：在 _clone_lu_by_name 期间，找到太多 src_lu_name 为 >%(src_lu_name)s< 的 LU，tgt_lu_name：>%(tgt_lu_name)s<
zh_tw: NV-8FDE368 ssp：_clone_lu_by_name 期間，找到太多 src_lu_name 為 >%(src_lu_name)s< 的 LU，tgt_lu_name：>%(tgt_lu_name)s<

source: ssp: failure during _clone_lu_bj, clone parameters: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< msg: >%(e)s<, k2xa: >%(k2xa)s<
de: SSP: Fehler bei _clone_lu_bj. Klonparameter: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s<, tgt_lu_size: >%(tgt_lu_size)s< Nachricht: >%(e)s<, k2xa: >%(k2xa)s<
es: ssp: anomalía durante _clone_lu_bj, parámetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< msg: >%(e)s<, k2xa: >%(k2xa)s<
fr: ssp : échec au cours de _clone_lu_bj, paramètres de clonage : src_lu_udid : >%(src_lu_udid)s<, tgt_lu_name : >%(tgt_lu_name)s< tgt_lu_size : >%(tgt_lu_size)s< msg : >%(e)s<, k2xa : >%(k2xa)s<
it_it: ssp: errore durante _clone_lu_bj, parametri clonazione: udid lu origine: >%(src_lu_udid)s<, nome lu destinazione: >%(tgt_lu_name)s< dimensione lu destinazione: >%(tgt_lu_size)s< msg: >%(e)s<, k2xa: >%(k2xa)s<
ja: ssp: _clone_lu_bj の間に障害がありました。複製パラメーター: src_lu_udid: >%(src_lu_udid)s<、tgt_lu_name: >%(tgt_lu_name)s<、tgt_lu_size: >%(tgt_lu_size)s<、メッセージ: >%(e)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: _clone_lu_bj 중 실패, 복제 매개변수: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< 메시지: >%(e)s<, k2xa: >%(k2xa)s<
pt_br: ssp: falha durante _clone_lu_bj, parâmetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< msg: >%(e)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: сбой при выполнении _clone_lu_bj, параметры создания копии: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< msg: >%(e)s<, k2xa: >%(k2xa)s<
zh: ssp：在执行 _clone_lu_bj 期间失败，克隆参数：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s< tgt_lu_size：>%(tgt_lu_size)s< msg：>%(e)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：_clone_lu_bj 期間失敗，複製參數：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s<，tgt_lu_size：>%(tgt_lu_size)s< 訊息：>%(e)s<，k2xa：>%(k2xa)s<

source: ssp: apparent failure during _clone_lu_bj, expecting COMPLETED_OK, but for job_id: >%(job_id)s< got status: >%(status)s< clone parameters: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
de: NV-64234D9 SSP: Scheinbarer Fehler bei _clone_lu_bj. Erwartet wurde COMPLETED_OK, aber für job_id >%(job_id)s< Status >%(status)s< erhalten. Klonparameter: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_unit_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
es: NV-64234D9 ssp: anomalía aparente durante _clone_lu_bj, se esperaba COMPLETED_OK, pero para job_id: >%(job_id)s< se ha obtenido el estado: >%(status)s< parámetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
fr: NV-64234D9 ssp : échec apparent au cours de _clone_lu_bj, COMPLETED_OK attendu, mais pour job_id : >%(job_id)s< statut obtenu : >%(status)s< paramètres de clonage : src_lu_udid : >%(src_lu_udid)s<, tgt_lu_name : >%(tgt_lu_name)s< tgt_lu_size : >%(tgt_lu_size)s<, k2xa : >%(k2xa)s<
it_it: NV-64234D9 ssp: errore apparente durante _clone_lu_bj, previsto COMPLETED_OK, ma per id lavoro: >%(job_id)s< ottenuto stato: >%(status)s< parametri clonazione: udid lu origine: >%(src_lu_udid)s<, nome lu destinazione: >%(tgt_lu_name)s< dimensione lu destinazione: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
ja: NV-64234D9 ssp: _clone_lu_bj の間に明らかな障害がありました。COMPLETED_OK を予期していましたが、job_id >%(job_id)s< について状況 >%(status)s< を受け取りました。複製パラメーター: src_lu_udid: >%(src_lu_udid)s<、tgt_lu_name: >%(tgt_lu_name)s<、tgt_lu_size: >%(tgt_lu_size)s<、k2xa: >%(k2xa)s<
ko_kr: NV-64234D9 ssp: _clone_lu_bj 중 명백한 실패, COMPLETED_OK가 예상되지만 job_id: >%(job_id)s<에 대해 수신된 상태: >%(status)s< 복제 매개변수: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
pt_br: NV-64234D9 ssp: falha aparente durante _clone_lu_bj, aguardando COMPLETED_OK, mas para job_id: >%(job_id)s< obteve o status: >%(status)s< parâmetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
ru_ru: NV-64234D9 ssp: возможный сбой во время выполнения _clone_lu_bj, ожидалось состояние COMPLETED_OK, но для ИД задания >%(job_id)s< получено состояние >%(status)s<, параметры создания копии: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
zh: NV-64234D9 ssp：在执行 _clone_lu_bj 期间发生明显故障，期望 COMPLETED_OK，但是对于 job_id：>%(job_id)s< 获得的状态为：>%(status)s< 克隆参数：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s< tgt_lu_size：>%(tgt_lu_size)s<，k2xa：>%(k2xa)s<
zh_tw: NV-64234D9 ssp：_clone_lu_bj 期間發生明顯故障，預期 COMPLETED_OK，但對於 job_id：>%(job_id)s<，卻取得狀態：>%(status)s<，複製參數：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s<，tgt_lu_size：>%(tgt_lu_size)s<，k2xa：>%(k2xa)s<

source: ssp: failure during _clone_lu_bj, during create, clone parameters: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< message: >%(e)s<, k2xa: >%(k2xa)s<
de: SSP: Fehler bei _clone_lu_bj beim Erstellen. Klonparameter: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s<, tgt_lu_size: >%(tgt_lu_size)s< Nachricht: >%(e)s<, k2xa: >%(k2xa)s<
es: ssp: anomalía durante _clone_lu_bj, durante la creación, parámetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< mensaje: >%(e)s<, k2xa: >%(k2xa)s<
fr: ssp : échec au cours de _clone_lu_bj, lors de la création, paramètres de clonage : src_lu_udid : >%(src_lu_udid)s<, tgt_lu_name : >%(tgt_lu_name)s< tgt_lu_size : >%(tgt_lu_size)s< message : >%(e)s<, k2xa : >%(k2xa)s<
it_it: ssp: errore durante _clone_lu_bj, durante creazione, parametri clonazione: udid lu origine: >%(src_lu_udid)s<, nome lu destinazione: >%(tgt_lu_name)s< dimensione lu destinazione: >%(tgt_lu_size)s< messaggio: >%(e)s<, k2xa: >%(k2xa)s<
ja: ssp: _clone_lu_bj の間、作成中に障害がありました。複製パラメーター: src_lu_udid: >%(src_lu_udid)s<、tgt_lu_name: >%(tgt_lu_name)s<、tgt_lu_size: >%(tgt_lu_size)s<、メッセージ: >%(e)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: _clone_lu_bj 중, 작성 중 실패, 복제 매개변수: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< 메시지: >%(e)s<, k2xa: >%(k2xa)s<
pt_br: ssp: falha durante _clone_lu_bj, durante criação, parâmetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< mensagem: >%(e)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: сбой при выполнении _clone_lu_bj, во время создания, параметры создания копии: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< message: >%(e)s<, k2xa: >%(k2xa)s<
zh: ssp：在执行 _clone_lu_bj 期间失败，在创建期间，克隆参数：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s< tgt_lu_size：>%(tgt_lu_size)s< 消息：>%(e)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：_clone_lu_bj 及建立期間失敗，複製參數：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s<，tgt_lu_size：>%(tgt_lu_size)s<，訊息：>%(e)s<，k2xa：>%(k2xa)s<

source: ssp: failure during _clone_lu_bj, during clone, clone parameters: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< message: >%(e)s<, k2xa: >%(k2xa)s<
de: SSP: Fehler bei _clone_lu_bj beim Klonen. Klonparameter: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s<, tgt_lu_size: >%(tgt_lu_size)s< Nachricht: >%(e)s<, k2xa: >%(k2xa)s<
es: ssp: anomalía durante _clone_lu_bj, durante la clonación, parámetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< mensaje: >%(e)s<, k2xa: >%(k2xa)s<
fr: ssp : échec au cours de _clone_lu_bj, lors du clonage, paramètres de clonage : src_lu_udid : >%(src_lu_udid)s<, tgt_lu_name : >%(tgt_lu_name)s< tgt_lu_size : >%(tgt_lu_size)s< message : >%(e)s<, k2xa : >%(k2xa)s<
it_it: ssp: errore durante _clone_lu_bj, durante clonazione, parametri clonazione: udid lu origine: >%(src_lu_udid)s<, nome lu destinazione: >%(tgt_lu_name)s< dimensione lu destinazione: >%(tgt_lu_size)s< messaggio: >%(e)s<, k2xa: >%(k2xa)s<
ja: ssp: _clone_lu_bj の間、複製中に障害がありました。複製パラメーター: src_lu_udid: >%(src_lu_udid)s<、tgt_lu_name: >%(tgt_lu_name)s<、tgt_lu_size: >%(tgt_lu_size)s<、メッセージ: >%(e)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: _clone_lu_bj 중, 복제 중 실패, 복제 매개변수: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< 메시지: >%(e)s<, k2xa: >%(k2xa)s<
pt_br: ssp: falha durante _clone_lu_bj, durante clone, parâmetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< mensagem: >%(e)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: сбой при выполнении _clone_lu_bj, во время создания копии, параметры создания копии: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< message: >%(e)s<, k2xa: >%(k2xa)s<
zh: ssp：在执行 _clone_lu_bj 期间失败，在克隆期间，克隆参数：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s< tgt_lu_size：>%(tgt_lu_size)s< 消息：>%(e)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：_clone_lu_bj 及複製期間失敗，複製參數：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s<，tgt_lu_size：>%(tgt_lu_size)s<，訊息：>%(e)s<，k2xa：>%(k2xa)s<

source: ssp: failure during _clone_lu_bp, clone parameters: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< message: >%(e)s<, k2xa: >%(k2xa)s<
de: SSP: Fehler bei _clone_lu_bp. Klonparameter: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s<, tgt_lu_size: >%(tgt_lu_size)s< Nachricht: >%(e)s<, k2xa: >%(k2xa)s<
es: ssp: anomalía durante _clone_lu_bp, parámetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< mensaje: >%(e)s<, k2xa: >%(k2xa)s<
fr: ssp : échec au cours de _clone_lu_bp, paramètres de clonage : src_lu_udid : >%(src_lu_udid)s<, tgt_lu_name : >%(tgt_lu_name)s< tgt_lu_size : >%(tgt_lu_size)s< message : >%(e)s<, k2xa : >%(k2xa)s<
it_it: ssp: errore durante _clone_lu_bp, parametri clonazione: udid lu origine: >%(src_lu_udid)s<, nome lu destinazione: >%(tgt_lu_name)s< dimensione lu destinazione: >%(tgt_lu_size)s< messaggio: >%(e)s<, k2xa: >%(k2xa)s<
ja: ssp: _clone_lu_bp の間に障害がありました。複製パラメーター: src_lu_udid: >%(src_lu_udid)s<、tgt_lu_name: >%(tgt_lu_name)s<、tgt_lu_size: >%(tgt_lu_size)s<、メッセージ: >%(e)s<、k2xa: >%(k2xa)s<
ko_kr: ssp: _clone_lu_bp 중 실패, 복제 매개변수: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< 메시지: >%(e)s<, k2xa: >%(k2xa)s<
pt_br: ssp: falha durante _clone_lu_bp, parâmetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< mensagem: >%(e)s<, k2xa: >%(k2xa)s<
ru_ru: ssp: сбой при выполнении _clone_lu_bp, параметры создания копии: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s< message: >%(e)s<, k2xa: >%(k2xa)s<
zh: ssp：在执行 _clone_lu_bp 期间失败，克隆参数：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s< tgt_lu_size：>%(tgt_lu_size)s< 消息：>%(e)s<，k2xa：>%(k2xa)s<
zh_tw: ssp：_clone_lu_bp 期間失敗，複製參數：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s<，tgt_lu_size：>%(tgt_lu_size)s<，訊息：>%(e)s<，k2xa：>%(k2xa)s<

source: ssp: apparent failure during _clone_lu_bp, expecting COMPLETED_OK, but for job_id: >%(job_id)s< got status: >%(status)s< clone parameters: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
de: NV-21DAFDD SSP: Scheinbarer Fehler bei _clone_lu_bp. Erwartet wurde COMPLETED_OK, aber für job_id >%(job_id)s< Status >%(status)s< erhalten. Klonparameter: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_unit_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
es: NV-21DAFDD ssp: anomalía aparente durante _clone_lu_bp, se esperaba COMPLETED_OK, pero para job_id: >%(job_id)s< se ha obtenido el estado: >%(status)s< parámetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
fr: NV-21DAFDD ssp : échec apparent au cours de _clone_lu_bp, COMPLETED_OK attendu, mais pour job_id : >%(job_id)s< statut obtenu : >%(status)s< paramètres de clonage : src_lu_udid : >%(src_lu_udid)s<, tgt_lu_name : >%(tgt_lu_name)s< tgt_lu_size : >%(tgt_lu_size)s<, k2xa : >%(k2xa)s<
it_it: NV-21DAFDD ssp: errore apparente durante _clone_lu_bp, previsto COMPLETED_OK, ma per id lavoro: >%(job_id)s< ottenuto stato: >%(status)s< parametri clonazione: udid lu origine: >%(src_lu_udid)s<, nome lu destinazione: >%(tgt_lu_name)s< dimensione lu destinazione: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
ja: NV-21DAFDD ssp: _clone_lu_bp の間に明らかな障害がありました。COMPLETED_OK を予期していましたが、job_id >%(job_id)s< について状況 >%(status)s< を受け取りました。複製パラメーター: src_lu_udid: >%(src_lu_udid)s<、tgt_lu_name: >%(tgt_lu_name)s<、tgt_lu_size: >%(tgt_lu_size)s<、k2xa: >%(k2xa)s<
ko_kr: NV-21DAFDD ssp: _clone_lu_bp 중 명백한 실패, COMPLETED_OK가 예상되지만 job_id: >%(job_id)s<에 대해 수신된 상태: >%(status)s< 복제 매개변수: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
pt_br: NV-21DAFDD ssp: falha aparente durante _clone_lu_bp, aguardando COMPLETED_OK, but for job_id: >%(job_id)s< obteve o status: >%(status)s< parâmetros de clone: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
ru_ru: NV-21DAFDD ssp: возможный сбой во время выполнения _clone_lu_bp, ожидалось состояние COMPLETED_OK, но для ИД задания >%(job_id)s< получено состояние >%(status)s<, параметры создания копии: src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
zh: NV-21DAFDD ssp：在执行 _clone_lu_bp 期间发生明显故障，期望 COMPLETED_OK，但是对于 job_id：>%(job_id)s< 获得的状态为：>%(status)s< 克隆参数：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s< tgt_lu_size：>%(tgt_lu_size)s<，k2xa：>%(k2xa)s<
zh_tw: NV-21DAFDD ssp：_clone_lu_bp 期間發生明顯故障，預期 COMPLETED_OK，但對於 job_id：>%(job_id)s<，卻取得狀態：>%(status)s<，複製參數：src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s<，tgt_lu_size：>%(tgt_lu_size)s<，k2xa：>%(k2xa)s<

source: ssp: clone complete, job_id: >%(job_id)s<, src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
de: NV-330DF39 SSP: Klonen beendet. job_id: >%(job_id)s<, src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s<, tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
es: NV-330DF39 ssp: clone completado, job_id: >%(job_id)s<, src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
fr: NV-330DF39 ssp : clonage terminé, job_id : >%(job_id)s<, src_lu_udid : >%(src_lu_udid)s<, tgt_lu_name : >%(tgt_lu_name)s< tgt_lu_size : >%(tgt_lu_size)s<, k2xa : >%(k2xa)s<
it_it: NV-330DF39 ssp: clonazione completata, id lavoro: >%(job_id)s<, udid lu origine: >%(src_lu_udid)s<, nome lu destinazione: >%(tgt_lu_name)s< dimensione lu destinazione: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
ja: NV-330DF39 ssp: 複製が完了しました。job_id: >%(job_id)s<、src_lu_udid: >%(src_lu_udid)s<、tgt_lu_name: >%(tgt_lu_name)s<、tgt_lu_size: >%(tgt_lu_size)s<、k2xa: >%(k2xa)s<
ko_kr: NV-330DF39 ssp: 복제 완료, job_id: >%(job_id)s<, src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
pt_br: NV-330DF39 ssp: clone concluído, job_id: >%(job_id)s<, src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
ru_ru: NV-330DF39 ssp: создание копии завершено, ИД задания >%(job_id)s<, src_lu_udid: >%(src_lu_udid)s<, tgt_lu_name: >%(tgt_lu_name)s< tgt_lu_size: >%(tgt_lu_size)s<, k2xa: >%(k2xa)s<
zh: NV-330DF39 ssp：已完成克隆，job_id：>%(job_id)s<，src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s< tgt_lu_size：>%(tgt_lu_size)s<，k2xa：>%(k2xa)s<
zh_tw: NV-330DF39 ssp：已完成複製，job_id：>%(job_id)s<，src_lu_udid：>%(src_lu_udid)s<，tgt_lu_name：>%(tgt_lu_name)s<，tgt_lu_size：>%(tgt_lu_size)s<，k2xa：>%(k2xa)s<

source: ssp: driver not yet initialized
de: NV-767C35B SSP: Treiber noch nicht initialisiert
es: NV-767C35B ssp: el controlador no está inicializado todavía
fr: NV-767C35B ssp : pilote pas encore initialisé
it_it: NV-767C35B ssp: driver non ancora inizializzato
ja: NV-767C35B ssp: ドライバーはまだ初期化されていません
ko_kr: NV-767C35B ssp: 드라이버가 아직 초기화되지 않음
pt_br: NV-767C35B ssp: driver ainda não inicializado
ru_ru: NV-767C35B ssp: драйвер еще не инициализирован
zh: NV-767C35B ssp：尚未初始化驱动程序
zh_tw: NV-767C35B ssp：驅動程式尚未起始設定
