Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: _volume_attach_rollback: Invalid connector %(conn)s in volume %(id)s restrict metadata. Rollback without termination
de: NV-4096184 _volume_attach_rollback: Ungültiger Connector %(conn)s in Metadaten von Datenträger %(id)s. Rollback ohne Beendigung
es: NV-4096184 _volume_attach_rollback: conector no válido %(conn)s en el metadatos del volumen %(id)s. Retrotraer sin terminación
fr: NV-4096184 _volume_attach_rollback : Connecteur non valide %(conn)s dans le volume %(id)s - restriction des métadonnées. Annulation sans arrêt
it_it: NV-4096184 _volume_attach_rollback: Connettore %(conn)s non valido nei metadati limitati del volume %(id)s. Rollback senza terminazione
ja: NV-4096184 _volume_attach_rollback: ボリューム %(id)s の制限メタデータに、無効なコネクター %(conn)s があります。終了せずにロールバックします
ko_kr: NV-4096184 _volume_attach_rollback: 볼륨 %(id)s 제한 메타데이터에서 커넥터 %(conn)s이(가) 올바르지 않습니다. 종료 없이 롤백됩니다.
pt_br: NV-4096184 _volume_attach_rollback: Conector inválido %(conn)s nos metadados de restrição de %(id)s do volume. Retrocesso sem término
ru_ru: NV-4096184 _volume_attach_rollback: недопустимый коннектор %(conn)s в защищенных метаданных тома %(id)s. Откат без завершения работы
zh: NV-4096184 _volume_attach_rollback：卷 %(id)s 中的无效连接器 %(conn)s 将限制元数据。进行回滚而不终止
zh_tw: NV-4096184 _volume_attach_rollback：磁區 %(id)s 限制 meta 資料中的連接器 %(conn)s 無效。將回復而不終止

source: _volume_attach_rollback: Roll back attaching state for volume %(id)s.
de: NV-1EB0444 _volume_attach_rollback: Zuordnung rückgängig machen für Datenträger %(id)s.
es: NV-1EB0444 _volume_attach_rollback: retrotraer estado de conexión para el volumen %(id)s.
fr: NV-1EB0444 _volume_attach_rollback : Annulation de l'état de connexion pour le volume %(id)s.
it_it: NV-1EB0444 _volume_attach_rollback: Rollback stato di collegamento per il volume %(id)s.
ja: NV-1EB0444 _volume_attach_rollback: ボリューム %(id)s の接続状態をロールバックします。
ko_kr: NV-1EB0444 _volume_attach_rollback: 볼륨 %(id)s에 대한 첨부 상태를 롤백합니다.
pt_br: NV-1EB0444 _volume_attach_rollback: Retroceder estado de anexo para volume %(id)s.
ru_ru: NV-1EB0444 _volume_attach_rollback: выполняется откат состояния подключения для тома %(id)s.
zh: NV-1EB0444 _volume_attach_rollback：对卷 %(id)s 回滚“正在连接”状态。
zh_tw: NV-1EB0444 _volume_attach_rollback：回復磁區 %(id)s 的連接狀態。

source: _volume_attach_rollback: Finished. Volume %(id)s has rolled back to available state.
de: NV-1E08B26 _volume_attach_rollback: Fertig. Datenträger %(id)s ist nach Rollback wieder verfügbar.
es: NV-1E08B26 _volume_attach_rollback: finalizado. El volumen %(id)s se ha cambiado al estado disponible.
fr: NV-1E08B26 _volume_attach_rollback : Terminé. Le volume %(id)s a été annulé à l'état Disponible.
it_it: NV-1E08B26 _volume_attach_rollback: Finito. Eseguito il rollback del volume %(id)s allo stato disponibile.
ja: NV-1E08B26 _volume_attach_rollback: 終了しました。ボリューム %(id)s は使用可能状態にロールバックされました。
ko_kr: NV-1E08B26 _volume_attach_rollback: 완료되었습니다. 볼륨 %(id)s이(가) 사용 가능한 상태로 롤백됩니다.
pt_br: NV-1E08B26 _volume_attach_rollback: Concluído. Volume %(id)s retrocedido para estado disponível.
ru_ru: NV-1E08B26 _volume_attach_rollback: Готово. Для тома %(id)s выполнен откат в состояние Доступен.
zh: NV-1E08B26 _volume_attach_rollback：已完成。卷 %(id)s 已回滚到可用状态。
zh_tw: NV-1E08B26 _volume_attach_rollback：已完成。磁區 %(id)s 已回復至可用狀態。

source: The volume detach didn't finish successfully before cinder service was restarted. volume id: %(id)s
de: NV-333B81A Das Aufheben der Zuordnung des Datenträgers konnte nicht erfolgreich abgeschlossen werden, bevor der Cinder-Service erneut gestartet wurde. Datenträger-ID: %(id)s
es: NV-333B81A La desconexión del volumen no finalizó satisfactoriamente antes de que se reiniciara el servicio cinder. ID de volumen: %(id)s
fr: NV-333B81A La déconnexion du volume n'a pas abouti avant que l'unité de service cinder ait redémarré. id volume : %(id)s
it_it: NV-333B81A Scollegamento volume non terminato correttamente prima che il servizio cinder fosse riavviato. ID volume: %(id)s
ja: NV-333B81A cinder サービスが再開される前に、ボリュームの切り離しが正常に終了しませんでした。ボリューム ID: %(id)s
ko_kr: NV-333B81A cinder 서비스가 다시 시작되기 전에 볼륨 분리가 완료되지 않았습니다. 볼륨 id: %(id)s
pt_br: NV-333B81A A separação do volume não foi concluída com sucesso, antes de o serviço cinder ser reiniciado. ID do volume: %(id)s
ru_ru: NV-333B81A Отключение тома не выполнено, так как была перезапущена служба cinder. ИД тома: %(id)s
zh: NV-333B81A 在 Cinder 服务重新启动之前，未成功完成拆离卷。卷标识：%(id)s
zh_tw: NV-333B81A 在重新啟動 Cinder 服務之前，磁區分離作業未順利完成。磁區 ID：%(id)s

source: Unable to initialize host, driver is uninitialized
de: NV-7F33CBC Host konnte nicht initialisiert werden. Treiber wurde nicht initialisiert
es: NV-7F33CBC No se puede inicializar el sistema principal, el controlador no está inicializado.
fr: NV-7F33CBC Impossible d'initialiser l'hôte, le pilote n'est pas initialisé
it_it: NV-7F33CBC Impossibile inizializzare l'host, il driver non è inizializzato
ja: NV-7F33CBC ホストを初期化できません。ドライバーは初期化されていません
ko_kr: NV-7F33CBC 호스트를 초기화할 수 없음, 드라이버가 초기화되지 않음
pt_br: NV-7F33CBC Não é possível inicializar o host, driver não inicializado
ru_ru: NV-7F33CBC Не удалось инициализировать хост, драйвер не инициализирован
zh: NV-7F33CBC 无法初始化主机，未初始化驱动程序
zh_tw: NV-7F33CBC 無法起始設定主機，未起始設定驅動程式

source: update default quota class...
de: NV-392B903 Standardquotenklasse aktualisieren...
es: NV-392B903 actualizar clase de cuota predeterminada...
fr: NV-392B903 mise à jour de la classe de quota par défaut...
it_it: NV-392B903 aggiornamento classe quota predefinita...
ja: NV-392B903 デフォルトの割り当て量クラスを更新します...
ko_kr: NV-392B903 기본 할당 클래스 업데이트...
pt_br: NV-392B903 atualizar classe de cota padrão...
ru_ru: NV-392B903 обновить класс квоты по умолчанию...
zh: NV-392B903 更新缺省配额类...
zh_tw: NV-392B903 更新預設配額類別...

source: Post init_host processing and update volume status.
de: NV-6EC3032 Verarbeitung nach init_host und Datenträgerstatus aktualisieren.
es: NV-6EC3032 Post-proceso de init_host y actualizar estado de volumen.
fr: NV-6EC3032 Post traitement de init_host et mise à jour du statut du volume.
it_it: NV-6EC3032 Elaborazione postinizializzazione host e aggiornamento stato volume.
ja: NV-6EC3032 init_host 後の処理およびボリューム状況の更新。
ko_kr: NV-6EC3032 init_host 처리 후 볼륨 상태를 업데이트합니다.
pt_br: NV-6EC3032 Processamento de pós init_host e status do volume de atualização.
ru_ru: NV-6EC3032 Заключительные действия после init_host и обновление состояния тома.
zh: NV-6EC3032 进行后 init_host 处理，并更新卷状态。
zh_tw: NV-6EC3032 公佈 init_host 處理並更新磁區狀態。

source: Error happened during post init_host volume processing. Error: %s
de: NV-B263BC8 Fehler bei Datenträgerverarbeitung nach init_host. Fehler: %s
es: NV-B263BC8 Se ha producido un error durante el post-proceso del volumen init_host. Error: %s
fr: NV-B263BC8 Une erreur s'est produite au cours de l'opération init_host suivante de traitement du volume. Erreur : %s
it_it: NV-B263BC8 Errore durante l'elaborazione postinizializzazione volume host. Errore: %s
ja: NV-B263BC8 init_host 後のボリューム処理中にエラーが発生しました。エラー: %s
ko_kr: NV-B263BC8 사후 init_host 볼륨 처리 중 오류가 발생했습니다. 오류: %s
pt_br: NV-B263BC8 Erro ocorrido durante pós-processamento de volume init_host. Erro: %s
ru_ru: NV-B263BC8 При выполнении заключительных действий с томом после init_host возникла ошибка: %s
zh: NV-B263BC8 进行后 init_host 卷处理期间发生错误。错误：%s
zh_tw: NV-B263BC8 公佈 init_host 磁區處理期間發生錯誤。錯誤：%s

source: Rollback volume still attaching during init_host: %d volumes
de: NV-BDEAFA8 Datenträger für Rollback-Operation bei init_host noch zugeordnet: %d Datenträger
es: NV-BDEAFA8 Volumen de retrotracción todavía en estado de conexión durante init_host: %d volúmenes
fr: NV-BDEAFA8 Annulation du volume en cours de connexion au cours de init_host : %d volumes
it_it: NV-BDEAFA8 Rollback volume ancora in fase di collegamento durante init_host: %d volumi
ja: NV-BDEAFA8 init_host 中に、まだ接続されているボリュームをロールバックします: %d 個のボリューム
ko_kr: NV-BDEAFA8 init_host: %d 볼륨 중 볼륨 롤백이 계속 첨부 중
pt_br: NV-BDEAFA8 Volume de retrocesso ainda anexando durante init_host: %d volumes
ru_ru: NV-BDEAFA8 Выполнить откат тома в состоянии подключения во время init_host: %d томов
zh: NV-BDEAFA8 在 init_host %d 卷期间，回滚卷仍然在连接
zh_tw: NV-BDEAFA8 在 init_host 期間，回復磁區仍在連接中：%d 磁區

source: Resume volume deletion during init_host: %d volumes
de: NV-6BC64FF Löschung des Datenträgers bei init_host wiederaufnehmen: %d Datenträger
es: NV-6BC64FF Reanudar supresión de volumen durante init_host: %d volúmenes
fr: NV-6BC64FF Reprise de la suppression du volume au cours de init_host : %d volumes
it_it: NV-6BC64FF Ripresa eliminazione volume durante init_host: %d volumi
ja: NV-6BC64FF init_host 中に、ボリュームの削除を再開します: %d 個のボリューム
ko_kr: NV-6BC64FF init_host: %d 볼륨 중 볼륨 삭제 재개
pt_br: NV-6BC64FF Retomar exclusão de volume durante init_host: %d volumes
ru_ru: NV-6BC64FF Возобновить удаление тома во время init_host: %d томов
zh: NV-6BC64FF 在 init_host %d 卷期间，恢复卷删除
zh_tw: NV-6BC64FF init_host 期間，回復磁區刪除：%d 磁區

source: Caught Exception Refreshing Driver Status
de: Abgefangene Ausnahmebedingung beim Aktualisieren des Treiberstatus
es: Se ha recibido una excepción al renovar el estado del controlador
fr: Exception interceptée lors de l'actualisation du statut du pilote
it_it: Rilevata eccezione durante l'aggiornamento dello stato del driver
ja: ドライバー状況のリフレッシュ中に例外を受け取りました
ko_kr: 드라이버 상태를 새로 고치는 중 예외 발생
pt_br: Exceção Capturada ao Atualizar Status do Driver
ru_ru: Обработана исключительная ситуация при обновлении состояния драйвера
zh: 刷新驱动程序状态时捕获到异常
zh_tw: 重新整理驅動程式狀態時捕捉到異常狀況

source: Caught Exception trying to update Storage Node in DB
de: NV-36093B5 Abgefangene Ausnahmebedingung beim Aktualisieren des Speicherknotens in DB
es: NV-36093B5 Se ha recibido una excepción al actualizar el nodo de almacenamiento en la base de datos
fr: NV-36093B5 Exception interceptée lors de la tentative de mise à jour du noeud de stockage dans la BD
it_it: NV-36093B5 Rilevata eccezione durante il tentativo di aggiornare il nodo di memoria nel DB
ja: NV-36093B5 DB のストレージ・ノードを更新しようとしているときに例外を受け取りました
ko_kr: NV-36093B5 DB에서 스토리지 노드를 업데이트하는 중 예외 발생
pt_br: NV-36093B5 Exceção Capturada ao tentar atualizar o Nó de Armazenamento no BD
ru_ru: NV-36093B5 Обработана исключительная ситуация при попытке обновить узел хранения в БД
zh: NV-36093B5 尝试更新数据库中的存储节点时捕获到异常
zh_tw: NV-36093B5 嘗試更新 DB 中的儲存節點時捕捉到異常狀況

source: Unable to retrieve Default Volume Type
de: NV-544BC4C Fehler beim Abrufen des Standarddatenträgertyps
es: NV-544BC4C No se puede recuperar el tipo de volumen predeterminado
fr: NV-544BC4C Impossible d'extraire le type de volume par défaut
it_it: NV-544BC4C Impossibile richiamare il tipo di volume predefinito
ja: NV-544BC4C デフォルトのボリューム・タイプを取得できません
ko_kr: NV-544BC4C 기본 볼륨 유형을 검색할 수 없음
pt_br: NV-544BC4C Não é possível recuperar o Tipo de Volume Padrão
ru_ru: NV-544BC4C Не удалось получить тип тома по умолчанию
zh: NV-544BC4C 无法检索缺省卷类型
zh_tw: NV-544BC4C 無法擷取預設磁區類型

source: volume %s: removing export
de: NV-BAF02FC Datenträger %s: Entfernen des Exports
es: NV-BAF02FC volumen %s: eliminando exportación
fr: NV-BAF02FC volume %s : suppression de l'exportation
it_it: NV-BAF02FC volume %s: rimozione esportazione
ja: NV-BAF02FC ボリューム %s: エクスポートの削除中
ko_kr: NV-BAF02FC 볼륨 %s: 내보내기 제거 중
pt_br: NV-BAF02FC volume %s: removendo exportação
ru_ru: NV-BAF02FC том %s: удаление экспорта
zh: NV-BAF02FC 卷 %s：正在除去导出
zh_tw: NV-BAF02FC 磁區 %s：正在移除匯出

source: volume %s: deleting
de: NV-4F406DE Datenträger %s: Löschen
es: NV-4F406DE volumen %s: se está suprimiendo
fr: NV-4F406DE volume %s : suppression en cours
it_it: NV-4F406DE volume %s: eliminazione
ja: NV-4F406DE ボリューム %s: 削除中
ko_kr: NV-4F406DE 볼륨 %s: 삭제 중
pt_br: NV-4F406DE volume %s: excluindo
ru_ru: NV-4F406DE том %s: удаление
zh: NV-4F406DE 卷 %s：正在删除
zh_tw: NV-4F406DE 磁區 %s：正在刪除

source: volume %s: volume is busy
de: NV-3431BA6 Datenträger %s: Datenträger ist ausgelastet
es: NV-3431BA6 volumen %s: el volumen está ocupado
fr: NV-3431BA6 volume %s : le volume est occupé
it_it: NV-3431BA6 volume %s: il volume è occupato
ja: NV-3431BA6 ボリューム %s: ボリュームは使用中です
ko_kr: NV-3431BA6 볼륨 %s: 볼륨이 사용 중임
pt_br: NV-3431BA6 volume %s: volume ocupado
ru_ru: NV-3431BA6 том %s: том занят
zh: NV-3431BA6 卷 %s：卷处于繁忙状态
zh_tw: NV-3431BA6 磁區 %s：磁區忙碌中

source: Fail to remove_export or delete_volume: %sname
de: NV-E98201D Fehler bei remove_export oder delete_volume: %sname
es: NV-E98201D Error en remove_export o delete_volume: %sname
fr: NV-E98201D Impossible d'effectuer l'opération remove_export ou delete_volume : %sname
it_it: NV-E98201D Esecuzione remove_export o delete_volume non riuscita: %snome
ja: NV-E98201D remove_export または delete_volume の実行に失敗しました: %s 名
ko_kr: NV-E98201D remove_export 또는 delete_volume 실패: %sname
pt_br: NV-E98201D Falha ao remove_export ou delete_volume: %sname
ru_ru: NV-E98201D Сбой операции remove_export или delete_volume: %sname
zh: NV-E98201D 未能 remove_export 或 delete_volume：%sname
zh_tw: NV-E98201D 無法移除匯出或刪除磁區：%sname

source: Volume %s: deletion failed with exception
de: NV-137591B Datenträger %s: Löschung fehlgeschlagen mit Ausnahmebedingung
es: NV-137591B volumen %s: la supresión ha fallado y devuelto una excepción
fr: NV-137591B Volume %s : échec de la suppression avec l'exception
it_it: NV-137591B Volume %s: eliminazione non riuscita con eccezione
ja: NV-137591B ボリューム %s: 例外が発生して削除できませんでした
ko_kr: NV-137591B 볼륨 %s: 예외로 삭제 실패
pt_br: NV-137591B Volume %s: exclusão com falha com exceção
ru_ru: NV-137591B Том %s: удаление не выполнено, возникла исключительная ситуация
zh: NV-137591B 卷 %s：删除失败，发生了异常
zh_tw: NV-137591B 磁區 %s：刪除作業失敗，發生異常狀況

source: failed checking whether volume %(vol_id)s backs an image, metadata=%(mdata)s
de: NV-BE4D3EE Fehler beim Überprüfen, ob Datenträger %(vol_id)s ein Image sichert. Metadaten=%(mdata)s
es: NV-BE4D3EE No se ha podido comprobar si el volumen %(vol_id)s realiza una copia de seguridad de una imagen, metadatos=%(mdata)s
fr: NV-BE4D3EE échec de la vérification si le volume %(vol_id)s supporte une image, métadonnées=%(mdata)s
it_it: NV-BE4D3EE L'operazione che verifica se il volume %(vol_id)s supporta un'immagine ha avuto esito negativo, metadati=%(mdata)s
ja: NV-BE4D3EE 次の検査に失敗しました: ボリューム %(vol_id)s がイメージを返すかどうか。メタデータ=%(mdata)s
ko_kr: NV-BE4D3EE 볼륨 %(vol_id)s에서 이미지를 지원하는지 여부를 확인할 수 없음, 메타데이터=%(mdata)s
pt_br: NV-BE4D3EE falha ao verificar se volume %(vol_id)s retorna uma imagem, metadata=%(mdata)s
ru_ru: NV-BE4D3EE Не удалось проверить, выполнено ли резервное копирование образа в томе %(vol_id)s, метаданные=%(mdata)s
zh: NV-BE4D3EE 未能检查卷 %(vol_id)s 是否支持映像，元数据 = %(mdata)s
zh_tw: NV-BE4D3EE 無法檢查磁區 %(vol_id)s 是否支援映像檔，meta 資料 =%(mdata)s

source: volume %(volid)s has unfinished attach transaction. Rolling back before deleting the volume.
de: NV-331CBBA Für Datenträger %(volid)s gibt es eine nicht abgeschlossene Zuordnungstransaktion. Vor dem Löschen des Datenträgers wird Rollback durchgeführt.
es: NV-331CBBA El volumen %(volid)s tiene una transacción de conexión no finalizada. Se deshacen las operaciones antes de suprimir el volumen.
fr: NV-331CBBA le volume %(volid)s a terminé la transaction de connexion. Annulation avant la suppression du volume.
it_it: NV-331CBBA volume %(volid)s non ha terminato la transazione di collegamento. Rollback prima di eliminare il volume.
ja: NV-331CBBA ボリューム %(volid)s には未完了の接続トランザクションがあります。ボリュームを削除する前にロールバックしています。
ko_kr: NV-331CBBA 볼륨 %(volid)s에서 첨부 트랜잭션을 완료하지 않았습니다. 볼륨을 삭제하기 전에 롤백합니다.
pt_br: NV-331CBBA volume %(volid)s não terminou de anexar a transação. Retroceder antes de excluir o volume.
ru_ru: NV-331CBBA для тома %(volid)s не завершена транзакция подключения. Перед удалением тома выполняется откат.
zh: NV-331CBBA 卷 %(volid)s 具有未完成的连接事务。在删除该卷之前，请进行回滚。
zh_tw: NV-331CBBA 磁區 %(volid)s 具有未完成的連接交易。正在回復，然後再刪除磁區。

source: Quota exceeded for %(s_pid)s, tried to extend volume by %(s_size)sG, (%(d_consumed)dG of %(d_quota)dG already consumed)
de: NV-521C07E Quote für %(s_pid)s überschritten. Es wurde versucht, den Datenträger um %(s_size)s G zu erweitern (%(d_consumed)d G von %(d_quota)d G bereits verbraucht)
es: NV-521C07E Cuota excedida para %(s_pid)s, se trató de ampliar el volumen en %(s_size)sG (%(d_consumed)dG de %(d_quota)dG ya consumido)
fr: NV-521C07E Dépassement du quota pour %(s_pid)s, tentative d'extension du volume de %(s_size)sGo, (%(d_consumed)dGo de %(d_quota)dGo déjà consommés)
it_it: NV-521C07E Quota superata per %(s_pid)s, tentato di estendere il volume per %(s_size)sG, (%(d_consumed)dG di %(d_quota)dG già consumati)
ja: NV-521C07E %(s_pid)s の割り当て量を超過しました。ボリュームの %(s_size)s G の拡張が試行されました (%(d_consumed)d G/%(d_quota)d G が既に使用されました)
ko_kr: NV-521C07E %(s_pid)s에 대한 할당이 초과됨, %(s_size)sG만큼 볼륨 확장 시도, (%(d_consumed)dG/%(d_quota)dG가 이미 이용됨)
pt_br: NV-521C07E Cota excedida para %(s_pid)s, tentou-se estender o volume até %(s_size)sG, (%(d_consumed)dG de %(d_quota)dG já consumido)
ru_ru: NV-521C07E Для %(s_pid)s превышена квота, сделана попытка увеличить том на %(s_size)s Гб, (%(d_consumed)d ГБ из %(d_quota)d ГБ уже использовано)
zh: NV-521C07E 对于 %(s_pid)s，超过了配额，已尝试将卷扩充 %(s_size)sG，（已使用 %(d_consumed)dG，配额为 %(d_quota)dG）
zh_tw: NV-521C07E %(s_pid)s 的配額已超出，已嘗試將磁區延伸 %(s_size)sG（已耗用 %(d_consumed)dG，共 %(d_quota)dG）

source: The host %(hostid)s for boot volume %(volid)s does not support extend volume.
de: NV-37CDE0F Der Host %(hostid)s für Bootdatenträger %(volid)s unterstützt das Erweitern von Datenträgern nicht.
es: NV-37CDE0F El sistema principal %(hostid)s del volumen de arranque %(volid)s no permite la ampliación del volumen.
fr: NV-37CDE0F L'hôte %(hostid)s pour le volume d'amorçage %(volid)s ne prend pas en charge l'extension de volume.
it_it: NV-37CDE0F L'host %(hostid)s per il volume di avvio %(volid)s non supporta l'estensione volume.
ja: NV-37CDE0F ブート・ボリューム %(volid)s のホスト %(hostid)s は、ボリュームの拡張をサポートしていません。
ko_kr: NV-37CDE0F 부트 볼륨 %(volid)s에 대한 호스트 %(hostid)s에서 확장 볼륨을 지원하지 않습니다.
pt_br: NV-37CDE0F O host %(hostid)s para volume de inicialização %(volid)s não suporta o volume estendido.
ru_ru: NV-37CDE0F Хост %(hostid)s загрузочного тома %(volid)s не поддерживает расширение тома.
zh: NV-37CDE0F 引导卷 %(volid)s 的主机 %(hostid)s 不支持扩充卷。
zh_tw: NV-37CDE0F 啟動磁區 %(volid)s 的主機 %(hostid)s 不支援延伸磁區。

source: Start attach transaction for volume %(id)s.
de: NV-1CBB13C Zuordnungstransaktion für Datenträger %(id)s starten.
es: NV-1CBB13C Iniciar transacción de conexión para el volumen %(id)s.
fr: NV-1CBB13C Démarrage de la connexion de la transaction pour le volume %(id)s.
it_it: NV-1CBB13C Avviare la transazione di collegamento per il volume %(id)s.
ja: NV-1CBB13C ボリューム %(id)s の接続トランザクションを開始します。
ko_kr: NV-1CBB13C 볼륨 %(id)s에 대한 첨부 트랜잭션을 시작합니다.
pt_br: NV-1CBB13C Iniciar transação de anexação para volume %(id)s.
ru_ru: NV-1CBB13C Начата транзакция подключения для тома %(id)s.
zh: NV-1CBB13C 对卷 %(id)s 启动连接事务。
zh_tw: NV-1CBB13C 啟動磁區 %(id)s 的連接交易。

source: Driver returned %s
de: NV-B695526 Rückgabe Treiber: %s
es: NV-B695526 El controlador ha devuelto %s
fr: NV-B695526 Le pilote a renvoyé %s
it_it: NV-B695526 Il driver ha restituito %s
ja: NV-B695526 ドライバーが %s を返しました
ko_kr: NV-B695526 드라이버에서 %s 리턴
pt_br: NV-B695526 Driver retornado %s
ru_ru: NV-B695526 Драйвер вернул %s
zh: NV-B695526 驱动程序已返回 %s
zh_tw: NV-B695526 驅動程式傳回了 %s

source: Successfully attached the volume %(id)s. Clean up transaction.
de: NV-F606087 Der Datenträger %(id)s wurde erfolgreich zugeordnet. Bereinigungstransaktion.
es: NV-F606087 El volumen %(id)s se ha conectado satisfactoriamente. Transacción de limpieza.
fr: NV-F606087 La connexion du volume %(id)s a abouti. Nettoyage de la transaction.
it_it: NV-F606087 Volume %(id)s collegato correttamente. Cleanup della transazione.
ja: NV-F606087 ボリューム %(id)s は正常に接続されました。トランザクションをクリーンアップします。
ko_kr: NV-F606087 볼륨 %(id)s을(를) 첨부했습니다. 트랜잭션을 정리합니다.
pt_br: NV-F606087 Volume anexado com sucesso %(id)s. Limpar transação.
ru_ru: NV-F606087 Том %(id)s успешно подключен. Очистка транзакции.
zh: NV-F606087 已成功连接卷 %(id)s。清除事务。
zh_tw: NV-F606087 已順利連接磁區 %(id)s。請清除交易。

source: Waiting %(seconds)d seconds before next attempt...
de: NV-0553DA5 Vor dem nächsten Versuch wird %(seconds)d Sekunden gewartet...
es: NV-0553DA5 Esperando %(seconds)d segundos antes del intento siguiente...
fr: NV-0553DA5 Délai d'attente de %(seconds)d secondes avant la tentative suivante...
it_it: NV-0553DA5 Attesa di %(seconds)d prima del tentativo successivo...
ja: NV-0553DA5 次の試行まで %(seconds)d 秒待機中...
ko_kr: NV-0553DA5 다음 시도 전에 %(seconds)d초 대기 중...
pt_br: NV-0553DA5 Aguardando %(seconds)d segundos antes da próxima tentativa...
ru_ru: NV-0553DA5 Ожидание в течение %(seconds)d с перед следующей попыткой...
zh: NV-0553DA5 在下一次尝试之前等待 %(seconds)d 秒...
zh_tw: NV-0553DA5 請先等待 %(seconds)d 秒，然後再重試...

source: Error running SSH command: %s
de: NV-052C0AB Fehler beim Ausführen des SSH-Befehls: %s
es: NV-052C0AB Error al ejecutar el mandato SSH: %s
fr: NV-052C0AB Erreur lors de l'exécution de la commande SSH : %s
it_it: NV-052C0AB Errore durante l'esecuzione del comando SSH: %s
ja: NV-052C0AB SSH コマンドの実行中にエラーが発生しました: %s
ko_kr: NV-052C0AB SSH 명령 실행 중 오류 발생: %s
pt_br: NV-052C0AB Erro ao executar o comando SSH: %s
ru_ru: NV-052C0AB Ошибка при выполнении команды SSH: %s
zh: NV-052C0AB 运行 SSH 命令时出错：%s
zh_tw: NV-052C0AB 執行 SSH 指令時發生錯誤：%s

source: Updating volume status
de: NV-A56DF8D Aktualisieren des Datenträgerstatus
es: NV-A56DF8D Actualizando el estado del volumen
fr: NV-A56DF8D Mise à jour de l'état du volume
it_it: NV-A56DF8D Aggiornamento dello stato del volume
ja: NV-A56DF8D ボリューム状況の更新中
ko_kr: NV-A56DF8D 볼륨 상태 업데이트
pt_br: NV-A56DF8D Atualizando status do volume
ru_ru: NV-A56DF8D Обновление состояния тома
zh: NV-A56DF8D 正在更新卷状态
zh_tw: NV-A56DF8D 正在更新磁區狀態

source: protocol must be specified as '<in> iSCSI' or '<in> FC'
de: Protokoll muss angegeben werden als '<in> iSCSI' oder '<in> FC'
es: el protocolo especificado debe ser '<in> iSCSI' o '<in> FC'
fr: le protocole doit être spécifié comme '<in> iSCSI' ou '<in> FC'
it_it: il protocollo deve essere specificato come '<in> iSCSI' o '<in> FC'
ja: プロトコルとして '<in> iSCSI' または '<in> FC' を指定する必要があります
ko_kr: 프로토콜이 '<in> iSCSI' 또는 '<in> FC'로 지정되어야 함
pt_br: protocolo deve ser especificado como '<in> iSCSI' ou '<in> FC'
ru_ru: протокол должен быть задан как '<in> iSCSI' или '<in> FC'
zh: 协议必须指定为“<in> iSCSI”或“<in> FC”
zh_tw: 必須將通訊協定指定為 '<in> iSCSI' 或 '<in> FC'

source: Entering create_volume.
de: NV-4C5AEEB Eintreten: create_volume.
es: NV-4C5AEEB Especificar create_volume.
fr: NV-4C5AEEB Saisie de create_volume.
it_it: NV-4C5AEEB Entrata in create_volume.
ja: NV-4C5AEEB create_volume を開始しています。
ko_kr: NV-4C5AEEB create_volume을 입력합니다.
pt_br: NV-4C5AEEB Inserindo create_volume.
ru_ru: NV-4C5AEEB Вход в create_volume.
zh: NV-4C5AEEB 正在进入 create_volume。
zh_tw: NV-4C5AEEB 正在進入 create_volume。

source: Create Volume: %(volume)s Size: %(size)lu
de: NV-403E8FC Datenträger erstellen: %(volume)s, Größe: %(size)lu
es: NV-403E8FC Crear volumen: %(volume)s Tamaño; %(size)lu
fr: NV-403E8FC Création du volume : %(volume)s Taille : %(size)lu
it_it: NV-403E8FC Creare il volume: %(volume)s Dimensione: %(size)lu
ja: NV-403E8FC ボリュームの作成: %(volume)s、サイズ: %(size)lu
ko_kr: NV-403E8FC 볼륨: %(volume)s 크기: %(size)lu 작성
pt_br: NV-403E8FC Criar Volume: %(volume)s Tamanho: %(size)lu
ru_ru: NV-403E8FC Создать том: %(volume)s Размер: %(size)lu
zh: NV-403E8FC 创建卷：%(volume)s 大小：%(size)lu
zh_tw: NV-403E8FC 建立磁區：%(volume)s 大小：%(size)lu
