Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: storwize_svc_multihostmap_enabled is set to False, Not allow multi host mapping
de: NV-ABB7D85 storwize_svc_multihostmap_enabled wurde auf False festgelegt. Zuordnung mehrerer Hosts nicht zulässig
es: NV-ABB7D85 storwize_svc_multihostmap_enabled está establecido en False, no permitir varias correlaciones de sistema principal
fr: NV-ABB7D85 storwize_svc_multihostmap_enabled est défini sur False, Ne pas autoriser le mappage multi-hôte
it_it: NV-ABB7D85 storwize_svc_multihostmap_enabled è impostato su False, Non consentire associazione multihost
ja: NV-ABB7D85 storwize_svc_multihostmap_enabled は False に設定されています。マルチホストのマッピングは許可されません
ko_kr: NV-ABB7D85 storwize_svc_multihostmap_enabled가 False로 설정됨, 다중 호스트 맵핑이 허용되지 않음
pt_br: NV-ABB7D85 storwize_svc_multihostmap_enabled configurado como False, Não permitir multimapeamento de host
ru_ru: NV-ABB7D85 storwize_svc_multihostmap_enabled равно False, связи с несколькими хостами недопустимы
zh: NV-ABB7D85 storwize_svc_multihostmap_enabled 已设置为 False，不允许多个主机映射
zh_tw: NV-ABB7D85 storwize_svc_multihostmap_enabled 已設為 False，這將不容許主機對映

source: vdisk %s mapping to multi host
de: NV-45393AC Zuordnung der virtuellen Platte %s zu mehreren Hosts
es: NV-45393AC correlación del disco virtual %s con varios sistema principal
fr: NV-45393AC mappage de vdisk %s vers multi-hôte
it_it: NV-45393AC vdisk %s si associa a più host
ja: NV-45393AC 仮想ディスク %s がマルチホストにマッピングされています
ko_kr: NV-45393AC 다중 호스트에 vdisk %s 맵핑
pt_br: NV-45393AC mapeamento de vdisk %s para multihost
ru_ru: NV-45393AC связь vdisk %s с несколькими хостами
zh: NV-45393AC vdisk %s 映射至多个主机
zh_tw: NV-45393AC vdisk %s 到多重主機的對映

source: leave: _map_vol_to_host: LUN %(result_lun)s, vdisk %(vdisk_id)s, host %(host_name)s
de: Verlassen: _map_vol_to_host: LUN %(result_lun)s, virtuelle Platte %(vdisk_id)s, Host %(host_name)s
es: salir: _map_vol_to_host: LUN %(result_lun)s, vdisk %(vdisk_id)s, sistema principal %(host_name)s
fr: conserver : _map_vol_to_host : Numéro d'unité logique %(result_lun)s, vdisk %(vdisk_id)s, hôte %(host_name)s
ja: 設定: _map_vol_to_host: LUN %(result_lun)s、仮想ディスク %(vdisk_id)s、ホスト %(host_name)s
ko_kr: 나가기: _map_vol_to_host: LUN %(result_lun)s, vdisk %(vdisk_id)s, 호스트 %(host_name)s
pt_br: sair: _map_vol_to_host: LUN %(result_lun)s, vdisk %(vdisk_id)s, host %(host_name)s
ru_ru: выход: _map_vol_to_host: LUN %(result_lun)s, vdisk %(vdisk_id)s, хост %(host_name)s
zh: 离开：_map_vol_to_host：LUN %(result_lun)s，vdisk %(vdisk_id)s，主机 %(host_name)s
zh_tw: 離開：_map_vol_to_host：LUN %(result_lun)s，vdisk %(vdisk_id)s，主機 %(host_name)s

source: enter: _delete_host: host %s
de: Eintreten: _delete_host: Host %s
es: entrar: _delete_host: sistema principal %s
fr: entrer : _delete_host : hôte %s
ja: 入力: _delete_host: ホスト %s
ko_kr: 입력: _delete_host: 호스트 %s
pt_br: inserir: _delete_host: host %s
ru_ru: вход: _delete_host: хост %s
zh: 进入：_delete_host：主机 %s
zh_tw: 進入：_delete_host：主機 %s

source: leave: _delete_host: host %s
de: Verlassen: _delete_host: Host %s
es: salir: _delete_host: sistema principal %s
fr: conserver : _delete_host : hôte %s
ja: 設定: _delete_host: ホスト %s
ko_kr: 나가기: _delete_host: 호스트 %s
pt_br: sair: _delete_host: host %s
ru_ru: выход: _delete_host: хост %s
zh: 离开：_delete_host：主机 %s
zh_tw: 離開：_delete_host：主機 %s

source: The connector does not contain the required information: %(connector)s, protocols %(protos)s
de: NV-6A00D73 Der Connector enthält nicht die erforderlichen Informationen: %(connector)s, Protokolle %(protos)s
es: NV-6A00D73 El conector no contiene la información necesaria: %(connector)s, protocolos %(protos)s
fr: NV-6A00D73 Le connecteur ne contient pas les informations requises : %(connector)s, protocoles %(protos)s
it_it: NV-6A00D73 Il connettore non contiene le informazioni richieste: %(connector)s, protocolli %(protos)s
ja: NV-6A00D73 コネクターに、必要な情報が含まれていません: %(connector)s、プロトコル %(protos)s
ko_kr: NV-6A00D73 커넥터가 필수 정보를 포함하지 않음: %(connector)s, 프로토콜 %(protos)s
pt_br: NV-6A00D73 O conector não contém as informações necessárias: %(connector)s, protocolos %(protos)s
ru_ru: NV-6A00D73 Коннектор не содержит необходимую информацию: %(connector)s, протоколы %(protos)s
zh: NV-6A00D73 连接器不包含必需的信息：%(connector)s，协议 %(protos)s
zh_tw: NV-6A00D73 連接器不包含所需的資訊：%(connector)s，通訊協定 %(protos)s

source: Enter: initialize_connection: %s
de: NV-4DB79BA Eintreten: initialize_connection: %s
es: NV-4DB79BA Entrar: initialize_connection: %s
fr: NV-4DB79BA Entrer : initialize_connection : %s
it_it: NV-4DB79BA Enter: initialize_connection: %s
ja: NV-4DB79BA 入力: initialize_connection: %s
ko_kr: NV-4DB79BA 입력: initialize_connection: %s
pt_br: NV-4DB79BA Inserir: initialize_connection: %s
ru_ru: NV-4DB79BA Вход: initialize_connection: %s
zh: NV-4DB79BA 进入：initialize_connection：%s
zh_tw: NV-4DB79BA 進入：initialize_connection：%s

source: Did not find expected column name in lsvdisk: %s
de: NV-5EFF8EA Erwarteter Spaltenname in lsvdisk nicht gefunden: %s
es: NV-5EFF8EA No se ha encontrado el nombre de columna esperado en lsvdisk: %s
fr: NV-5EFF8EA Nom de colonne attendu non trouvé dans lsvdisk : %s
it_it: NV-5EFF8EA Il nome colonna previsto non è stato trovato in lsvdisk: %s
ja: NV-5EFF8EA 予期された列名が lsvdisk で見つかりませんでした: %s
ko_kr: NV-5EFF8EA lsvdisk %s에서 예상된 열 이름을 찾을 수 없음
pt_br: NV-5EFF8EA Nome de coluna esperado não localizado em lsvdisk: %s
ru_ru: NV-5EFF8EA Не найдено ожидаемое имя столбца в lsvdisk: %s
zh: NV-5EFF8EA lsvdisk 中找不到期望的列名：%s
zh_tw: NV-5EFF8EA 在 lsvdisk 中找不到預期的直欄名稱：%s

source: initialize_connection: Missing volume attribute for vdisk %s
de: NV-4FE8A8D initialize_connection: Fehlendes Datenträgerattribut für virtuelle Platte %s
es: NV-4FE8A8D initialize_connection: Falta atributo de volumen para vdisk %s
fr: NV-4FE8A8D initialize_connection : Attribut de volume manquant pour vdisk %s
it_it: NV-4FE8A8D initialize_connection: manca l'attributo del volume per vdisk %s
ja: NV-4FE8A8D initialize_connection: 仮想ディスク %s のボリューム属性がありません
ko_kr: NV-4FE8A8D initialize_connection: vdisk %s에 대한 볼륨 속성 누락
pt_br: NV-4FE8A8D initialize_connection: Atributo de volume ausente para vdisk %s
ru_ru: NV-4FE8A8D initialize_connection: не задан атрибут тома для vdisk %s
zh: NV-4FE8A8D initialize_connection：缺少 vdisk %s 的卷属性
zh_tw: NV-4FE8A8D initialize_connection：遺漏 vdisk %s 的磁區屬性

source: _create_host failed to return the host name.
de: _create_host hat den Hostnamen nicht zurückgegeben.
es: _create_host no ha devuelto el nombre de sistema principal.
fr: Echec de _create_host pour renvoyer le nom d'hôte.
it_it: _create_host non è riuscito a restituire il nome host.
ja: _create_host がホスト名を返すことができませんでした。
ko_kr: _create_host가 호스트 이름을 리턴하지 못함
pt_br: _create_host falhou ao retornar o nome do host.
ru_ru: _create_host не возвратило имя хоста.
zh: _create_host 未能返回主机名。
zh_tw: _create_host 無法傳回主機名稱。

source: initialize_connection: No node found in I/O group %(gid)s for vdisk %(vdisk_id)s
de: NV-8182517 initialize_connection: Kein Knoten in E/A-Gruppe %(gid)s für virtuelle Platte %(vdisk_id)s gefunden
es: NV-8182517 initialize_connection: no se ha encontrado ningún nodo en el grupo de E/S %(gid)s para el vdisk %(vdisk_id)s
fr: NV-8182517 initialize_connection : Aucun noeud trouvé dans le groupe d'E-S %(gid)s pour vdisk %(vdisk_id)s
it_it: NV-8182517 initialize_connection: Nessun nodo trovato nel gruppo I/O %(gid)s per vdisk %(vdisk_id)s
ja: NV-8182517 initialize_connection: 仮想ディスク %(vdisk_id)s の入出力グループ %(gid)s でノードが見つかりません
ko_kr: NV-8182517 initialize_connection: vdisk %(vdisk_id)s에 대한 I/O 그룹 %(gid)s에서 노드를 찾을 수 없음
pt_br: NV-8182517 initialize_connection: Nenhum nó localizado no grupo de E/S %(gid)s para vdisk %(vdisk_id)s
ru_ru: NV-8182517 initialize_connection: в группе ввода-вывода %(gid)s не найден узел для vdisk %(vdisk_id)s
zh: NV-8182517 initialize_connection：I/O 组 %(gid)s 中找不到 vdisk %(vdisk_id)s 的节点
zh_tw: NV-8182517 initialize_connection：在 vdisk %(vdisk_id)s 的 I/O 群組 %(gid)s 中找不到任何節點

source: initialize_connection: Did not find a preferred node for vdisk %s
de: NV-1DB16EC initialize_connection: Kein bevorzugter Knoten für virtuelle Platte %s gefunden
es: NV-1DB16EC initialize_connection: no se ha encontrado un nodo preferido para vdisk %s
fr: NV-1DB16EC initialize_connection : Aucun noeud préféré n'a été trouvé pour vdisk %s
it_it: NV-1DB16EC initialize_connection: Non è stato trovato un nodo preferito per vdisk %s
ja: NV-1DB16EC initialize_connection: 仮想ディスク %s の優先ノードが見つかりませんでした
ko_kr: NV-1DB16EC initialize_connection: vdisk %s의 선호 노드를 찾지 못함
pt_br: NV-1DB16EC initialize_connection: Um nó preferencial não foi localizado para vdisk %s
ru_ru: NV-1DB16EC initialize_connection: не найден предпочитаемый узел для vdisk %s
zh: NV-1DB16EC initialize_connection：找不到 vdisk %s 的首选节点
zh_tw: NV-1DB16EC initialize_connection：找不到 vdisk %s 的偏好節點

source: Could not get FC connection information for the host-volume connection. Is the host configured properly for FC connections?
de: NV-D8556EE Fehler beim Abrufen der FC-Verbindungsinformationen für die Verbindung zwischen Host und Datenträger. Ist der Host ordnungsgemäß für FC-Verbindungen konfiguriert?
es: NV-D8556EE No se ha podido obtener información de conexión de canal de fibra para la conexión host-volumen. ¿Está configurado el sistema principal debidamente para las conexiones de canal de fibra?
fr: NV-D8556EE Impossible d'obtenir les informations de connexion FC pour la connexion multi-hôte. L'hôte est-il configuré correctement pour les connexions FC ?
it_it: NV-D8556EE Impossibile ottenere le informazioni di connessione FC per la connessione host-volume. L'host è configurato correttamente per le connessioni FC?
ja: NV-D8556EE ホスト-ボリューム間の接続に関する FC 接続情報を取得できませんでした。ホストは FC 接続用に正しく構成されていますか?
ko_kr: NV-D8556EE 호스트-볼륨 연결에 대한 FC 연결 정보를 가져올 수 없습니다. FC 연결에 대해 호스트가 올바르게 구성되었습니까?
pt_br: NV-D8556EE Não foi possível obter informações de conexão FC para a conexão do volume do host. O host está configurado adequadamente para conexões FC?
ru_ru: NV-D8556EE Не удалось получить информацию о соединении FC для соединения между томом и хостом. Проверьте, правильно ли настроен хост для соединений FC
zh: NV-D8556EE 对于主机/卷连接，未能获取 FC 连接信息。是否为 FC 连接正确配置了主机？
zh_tw: NV-D8556EE 無法取得主機磁碟區連線的 FC 連線資訊。該主機是否已對 FC 連線進行適當地配置？

source: initialize_connection: Failed to collect return properties for volume %(vol)s and connector %(conn)s.
de: NV-0A9D0F9 initialize_connection: Fehler beim Erfassen der Rückgabeeigenschaften für Datenträger %(vol)s und Connector %(conn)s.
es: NV-0A9D0F9 initialize_connection: no se han podido recoger propiedades de retorno para el volumen %(vol)s y el conector %(conn)s.
fr: NV-0A9D0F9 initialize_connection : Echec de collecte des propriétés de renvoi pour le volume %(vol)s et le connecteur %(conn)s.
it_it: NV-0A9D0F9 initialize_connection: impossibile raccogliere le proprietà di ritorno per il volume %(vol)s e il connettore %(conn)s.
ja: NV-0A9D0F9 initialize_connection: ボリューム %(vol)s とコネクター %(conn)s の戻りプロパティーを収集できませんでした。
ko_kr: NV-0A9D0F9 initialize_connection: %(vol)s 볼륨 및 %(conn)s 커넥터에 대한 리턴 특성을 수집하는 데 실패했습니다.
pt_br: NV-0A9D0F9 initialize_connection: Falha ao coletar propriedades de retorno para volume %(vol)s e conector %(conn)s.
ru_ru: NV-0A9D0F9 initialize_connection: не удалось собрать возвращаемые свойства для тома %(vol)s и коннектора %(conn)s.
zh: NV-0A9D0F9 initialize_connection：未能收集卷 %(vol)s 和连接器 %(conn)s 的返回属性。
zh_tw: NV-0A9D0F9 initialize_connection：無法收集磁區 %(vol)s 及連接器 %(conn)s 的傳回內容。

source: leave: initialize_connection: volume: %(vol)s connector %(conn)s properties: %(prop)s
de: Verlassen: initialize_connection: Datenträger: %(vol)s Connector %(conn)s Eigenschaften: %(prop)s
es: salir: initialize_connection: volumen: %(vol)s conector: %(conn)s propiedades: %(prop)s
fr: conserver : initialize_connection: volume : %(vol)s connecteur : %(conn)s propriétés : %(prop)s
it_it: leave: initialize_connection: volume: %(vol)s connettore %(conn)s proprietà: %(prop)s
ja: 設定: initialize_connection: ボリューム: %(vol)s コネクター %(conn)s プロパティー: %(prop)s
ko_kr: 나가기: initialize_connection: 볼륨: %(vol)s 커넥터: %(conn)s 특성: %(prop)s
pt_br: sair: initialize_connection: volume: %(vol)s conector %(conn)s propriedades: %(prop)s
ru_ru: выход: initialize_connection: том: %(vol)s коннектор %(conn)s свойства: %(prop)s
zh: 离开：initialize_connection： 卷：%(vol)s 连接器：%(conn)s 属性：%(prop)s
zh_tw: 離開：initialize_connection： 磁區：%(vol)s 連接器 %(conn)s 內容：%(prop)s

source: enter: terminate_connection: volume %(vol)s with connector %(conn)s
de: Eintreten: terminate_connection: Datenträger %(vol)s mit Connector %(conn)s
es: entrar: terminate_connection: volumen %(vol)s con conector %(conn)s
fr: entrer : terminate_connection: volume %(vol)s avec connecteur %(conn)s
it_it: enter: terminate_connection: volume %(vol)s con connettore %(conn)s
ja: 入力: terminate_connection: ボリューム %(vol)s とコネクター %(conn)s
ko_kr: 입력: terminate_connection: %(conn)s 커넥터가 있는 %(vol)s 볼륨
pt_br: inserir: terminate_connection: volume %(vol)s com conector %(conn)s
ru_ru: вход: terminate_connection: том %(vol)s с коннектором %(conn)s
zh: 请输入：terminate_connection：具有连接器 %(conn)s 的卷 %(vol)s
zh_tw: 進入：terminate_connection：磁區 %(vol)s（透過連接器 %(conn)s）

source: terminate_connection: vdisk mismatch: %(err)s. Performing no operation on the storage controller
de: NV-78DEE4C terminate_connection: Keine Übereinstimmung bei virtueller Platte: %(err)s. Keine Operation auf Speichercontroller
es: NV-78DEE4C terminate_connection: discrepancia de vdisk :%(err)s. No se realiza ninguna operación en el controlador de almacenamiento
fr: NV-78DEE4C terminate_connection : non concordance vdisk : %(err)s. Exécution d'aucune opération sur le contrôleur de stockage
it_it: NV-78DEE4C terminate_connection: mancata corrispondenza vdisk: %(err)s. Non vengono eseguite operazioni sul controller di memoria
ja: NV-78DEE4C terminate_connection: 仮想ディスクの不一致: %(err)s。ストレージ・コントローラーではいずれの操作も実行されていません
ko_kr: NV-78DEE4C terminate_connection: vdisk 불일치: %(err)s. 스토리지 제어기에서 조작이 수행되지 않음
pt_br: NV-78DEE4C terminate_connection: incompatibilidade de vdisk: %(err)s. Executando sem operação no controlador de armazenamento
ru_ru: NV-78DEE4C terminate_connection: несоответствие vdisk: %(err)s. Для контроллера памяти не выполняется никакая операция
zh: NV-78DEE4C terminate_connection：vdisk 不匹配：%(err)s。未对存储控制器执行任何操作
zh_tw: NV-78DEE4C terminate_connection：vdisk 不符：%(err)s。在儲存體控制器上不執行任何作業

source: terminate_connection: vdisk deleted: %(err)s. Performing no operation on the storage controller
de: NV-0E7CDF3 terminate_connection: Virtuelle Platte gelöscht: %(err)s. Keine Operation auf Speichercontroller
es: NV-0E7CDF3 terminate_connection: vdisk suprimido :%(err)s. No se realiza ninguna operación en el controlador de almacenamiento
fr: NV-0E7CDF3 terminate_connection : vdisk supprimé : %(err)s. Aucune opération n'est exécutée sur le contrôleur de stockage
it_it: NV-0E7CDF3 terminate_connection: vdisk eliminato: %(err)s. Non vengono eseguite operazioni sul controller di memoria
ja: NV-0E7CDF3 terminate_connection: 仮想ディスクは削除されました: %(err)s。ストレージ・コントローラーではいずれの操作も実行されていません
ko_kr: NV-0E7CDF3 terminate_connection: vdisk 삭제됨: %(err)s. 스토리지 제어기에서 조작이 수행되지 않음
pt_br: NV-0E7CDF3 terminate_connection: vdisk excluído: %(err)s. Executando sem operação no controlador de armazenamento
ru_ru: NV-0E7CDF3 terminate_connection: vdisk удален: %(err)s. Для контроллера памяти не выполняется никакая операция
zh: NV-0E7CDF3 terminate_connection：已删除 vdisk：%(err)s。未对存储控制器执行任何操作
zh_tw: NV-0E7CDF3 terminate_connection：vdisk 已刪除：%(err)s。在儲存體控制器上不執行任何作業

source: Detach volume: failed to lookup host name for vdisk ID: %(vdisk)s
de: NV-5D2DC5C Aufheben der Zuordnung eines Datenträgers: Fehler beim Suchen des Hostnamens für VDisk-ID: %(vdisk)s
es: NV-5D2DC5C Desconectar volumen: no se ha podido buscar el nombre de host para el ID de vdisk: %(vdisk)s
fr: NV-5D2DC5C Détacher le volume : échec de recherche de nom d'hôte pour l'ID vdisk : %(vdisk)s
it_it: NV-5D2DC5C Scollegamento volume: impossibile ricercare nel nome host l'ID vdisk: %(vdisk)s
ja: NV-5D2DC5C ボリュームの切り離し: vdisk ID %(vdisk)s のホスト名を検索できませんでした。
ko_kr: NV-5D2DC5C 볼륨 분리: vdisk ID: %(vdisk)s에 대한 호스트 이름 검색 실패
pt_br: NV-5D2DC5C Remover volume: falhou ao consultar o nome do host para o ID do disco virtual: %(vdisk)s
ru_ru: NV-5D2DC5C Отключение тома: не найдено имя хоста для ИД виртуального диска %(vdisk)s
zh: NV-5D2DC5C 拆离卷：未能查询 vdisk 标识 %(vdisk)s 的主机名
zh_tw: NV-5D2DC5C 分離磁區：無法查閱 vdisk（ID 為 %(vdisk)s）的主機名稱

source: There was an error when attempting to remove the host disk mappings for volume ID %(vol)s and vdsik ID %(vdisk)s: %(err)s
de: NV-07BAF93 Beim Versuch, die Hostdatenträgerzuordnungen für Datenträger-ID %(vol)s und VDisk-ID %(vdisk)s zu entfernen, ist ein Fehler aufgetreten: %(err)s
es: NV-07BAF93 Se ha producido un error al intentar eliminar las correlaciones de disco de host para el ID de volumen %(vol)s y el ID de vdsik %(vdisk)s: %(err)s
fr: NV-07BAF93 Une erreur s'est produite lors de la tentative de retrait des mappages de disque hôte pour l'ID volume %(vol)s et l'OD vdsik %(vdisk)s : %(err)s
it_it: NV-07BAF93 Si è verificato un errore durante il tentativo di rimuovere le associazioni disco host per l'ID volume %(vol)s e ID vdsik %(vdisk)s: %(err)s
ja: NV-07BAF93 ボリューム ID %(vol)s および vdisk ID %(vdisk)s のホスト・ディスク・マッピングを削除しようと試みているときに、エラーがありました: %(err)s
ko_kr: NV-07BAF93 볼륨 ID %(vol)s 및 vdsik ID %(vdisk)s에 대한 호스트 디스크 맵핑을 제거하려는 중에 오류 발생: %(err)s
pt_br: NV-07BAF93 Houve um erro ao tentar remover os mapeamentos do disco do host para o ID do volume %(vol)s e o ID do disco virtual %(vdisk)s: %(err)s
ru_ru: NV-07BAF93 Возникла ошибка при удалении связей дисков хоста для ИД тома %(vol)s и ИД виртуального диска %(vdisk)s: %(err)s
zh: NV-07BAF93 尝试除去卷标识 %(vol)s 和 vdsik 标识 %(vdisk)s 的主机磁盘映射时发生错误：%(err)s
zh_tw: NV-07BAF93 嘗試移除磁區 ID %(vol)s 及 vdisk ID %(vdisk)s 的主機磁碟對映時發生錯誤：%(err)s

source: terminate_connection: No mapping of vdisk %(vdisk_id)s to host %(host_name)s found
de: NV-0CD2F25 terminate_connection: Keine Zuordnung der virtuellen Platte %(vdisk_id)s zu Host %(host_name)s gefunden
es: NV-0CD2F25 terminate_connection: no se ha encontrado ninguna correlación del disco virtual %(vdisk_id)s con el sistema principal %(host_name)s
fr: NV-0CD2F25 terminate_connection : Aucun mappage de vdisk %(vdisk_id)s à l'hôte %(host_name)s n'a été trouvé
it_it: NV-0CD2F25 terminate_connection: Nessuna associazione di vdisk %(vdisk_id)s a host %(host_name)s trovata
ja: NV-0CD2F25 terminate_connection: 仮想ディスク %(vdisk_id)s からホスト %(host_name)s へのマッピングが見つかりません
ko_kr: NV-0CD2F25 terminate_connection: vdisk %(vdisk_id)s의 호스트 %(host_name)s에 대한 맵핑을 찾을 수 없음
pt_br: NV-0CD2F25 terminate_connection: Nenhum mapeamento de vdisk %(vdisk_id)s para host %(host_name)s localizado
ru_ru: NV-0CD2F25 terminate_connection: нет найдена связь vdisk %(vdisk_id)s с хостом %(host_name)s
zh: NV-0CD2F25 terminate_connection：找不到从 vdisk %(vdisk_id)s 映射至主机 %(host_name)s 的映射
zh_tw: NV-0CD2F25 terminate_connection：找不到 vdisk %(vdisk_id)s 到主機 %(host_name)s 的對映

source: leave: terminate_connection: volume %(vol)s with connector %(conn)s
de: Verlassen: terminate_connection: Datenträger %(vol)s mit Connector %(conn)s
es: salir: terminate_connection: volumen %(vol)s con conector %(conn)s
fr: conserver : terminate_connection : volume %(vol)s avec connecteur %(conn)s
it_it: leave: terminate_connection: volume %(vol)s con connettore %(conn)s
ja: 設定: terminate_connection: ボリューム %(vol)s とコネクター %(conn)s
ko_kr: 나가기: terminate_connection: %(conn)s 커넥터가 있는 %(vol)s 볼륨
pt_br: sair: terminate_connection: volume %(vol)s com conector %(conn)s
ru_ru: выход: terminate_connection: том %(vol)s с коннектором %(conn)s
zh: 离开：terminate_connection：具有连接器 %(conn)s 的卷 %(vol)s
zh_tw: 離開：terminate_connection：磁區 %(vol)s（透過連接器 %(conn)s）

source: enter: _create_vdisk: candidate names %s
de: NV-2D6FE98 Eintreten: _create_vdisk: Mögliche Namen %s
es: NV-2D6FE98 entrar: _create_vdisk: nombres de candidatos %s
fr: NV-2D6FE98 entrer : _create_vdisk : noms candidats %s
it_it: NV-2D6FE98 enter: _create_vdisk: nomi candidati %s
ja: NV-2D6FE98 入力: _create_vdisk: 候補名 %s
ko_kr: NV-2D6FE98 입력: _create_vdisk: 후보 이름 %s
pt_br: NV-2D6FE98 inserir: _create_vdisk: nomes de candidatos %s
ru_ru: NV-2D6FE98 вход: _create_vdisk: имена кандидатов %s
zh: NV-2D6FE98 进入：_create_vdisk：候选名称 %s
zh_tw: NV-2D6FE98 進入：_create_vdisk：候選名稱 %s

source: _create_vdisk %(name)s - did not find success message in CLI output. stdout: %(out)s stderr: %(err)s
de: _create_vdisk %(name)s - Nachricht über erfolgreiche Ausführung in CLI-Ausgabe nicht gefunden. Standardausgabe: %(out)s Standard-Fehlerausgabe: %(err)s
es: _create_vdisk %(name)s - no se han encontrado mensajes de ejecución satisfactoria en los datos de salida de la CLI. salida estándar: %(out)s error estándar: %(err)s
fr: _create_vdisk %(name)s - aucun message de réussite trouvé dans la sortie CLI. stdout : %(out)s stderr : %(err)s
it_it: _create_vdisk %(name)s - non è stato trovato un messaggio di successo nell'output CLI. stdout: %(out)s stderr: %(err)s
ja: _create_vdisk %(name)s - CLI 出力に正常終了メッセージが見つかりませんでした。 stdout: %(out)s stderr: %(err)s
ko_kr: _create_vdisk %(name)s - CLI 출력에서 성공 메시지를 찾을 수 없습니다. stdout: %(out)s stderr: %(err)s
pt_br: _create_vdisk %(name)s - não foi localizada uma mensagem de êxito na saída da CLI. stdout: %(out)s stderr: %(err)s
ru_ru: _create_vdisk %(name)s - не найдено сообщение об успешном выполнении в выводе CLI. stdout: %(out)s stderr: %(err)s
zh: _create_vdisk %(name)s - 找不到 CLI 输出形式的成功消息。 标准输出：%(out)s 标准错误：%(err)s
zh_tw: _create_vdisk %(name)s - 在 CLI 輸出中找不到成功訊息。 標準輸出：%(out)s 標準錯誤：%(err)s

source: leave: _create_vdisk: volume %(name)s ID %(id)s
de: NV-3A4E903 Verlassen: _create_vdisk: Datenträger %(name)s, ID %(id)s
es: NV-3A4E903 salir: _create_vdisk: volumen %(name)s ID %(id)s
fr: NV-3A4E903 conserver : _create_vdisk : volume %(name)s ID %(id)s
it_it: NV-3A4E903 leave: _create_vdisk: volume %(name)s ID %(id)s
ja: NV-3A4E903 設定: _create_vdisk: ボリューム %(name)s ID %(id)s
ko_kr: NV-3A4E903 나가기: _create_vdisk: 볼륨 %(name)s ID %(id)s
pt_br: NV-3A4E903 sair: _create_vdisk: volume %(name)s ID %(id)s
ru_ru: NV-3A4E903 выход: _create_vdisk: том %(name)s ИД %(id)s
zh: NV-3A4E903 离开：_create_vdisk：卷 %(name)s 标识 %(id)s
zh_tw: NV-3A4E903 離開：_create_vdisk：磁區 %(name)s ID %(id)s

source: create FC mapping from %(source)s to %(target)s - did not find success message in CLI output. stdout: %(out)s stderr: %(err)s
de: FC-Zuordnung von %(source)s zu %(target)s erstellen - Nachricht über erfolgreiche Ausführung in CLI-Ausgabe nicht gefunden. Standardausgabe: %(out)s Standard-Fehlerausgabe: %(err)s
es: crear correlación de canal de fibra entre %(source)s y %(target)s - no se ha encontrado ningún mensaje de ejecución satisfactoria en los datos de salida de la CLI. salida estándar: %(out)s error estándar: %(err)s
fr: créer mappage FC depuis %(source)s vers %(target)s - aucun message de réussite trouvé dans la sortie CLI. stdout : %(out)s stderr : %(err)s
it_it: creare associazione FC da %(source)s a %(target)s - non è stato trovato un messaggio di successo nell'output CLI. stdout: %(out)s stderr: %(err)s
ja: %(source)s から %(target)s への FC マッピング作成 - CLI 出力に正常終了メッセージが 見つかりませんでした。 stdout: %(out)s stderr: %(err)s
ko_kr: %(source)s에서 %(target)s(으)로의 FC 맵핑 작성 - CLI 출력에서 성공 메시지를 찾을 수 없습니다. stdout: %(out)s stderr: %(err)s
pt_br: criar mapeamento FC de %(source)s para %(target)s - não foi localizada a mensagem de êxito na saída da CLI. stdout: %(out)s stderr: %(err)s
ru_ru: создать связь FC между %(source)s и %(target)s - не найдено сообщение об успешном выполнении в выводе CLI. stdout: %(out)s stderr: %(err)s
zh: 创建从 %(source)s 到 %(target)s 的 FC 映射 - 找不到 CLI 输出形式的成功消息。 标准输出：%(out)s 标准错误：%(err)s
zh_tw: 建立從 %(source)s 到 %(target)s 的 FC 對映 - 在 CLI 輸出中找不到成功訊息。 標準輸出：%(out)s 標準錯誤：%(err)s
