Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: vdisk %(vdisk_id)s has been deleted and recreated. Expected UID is %(expected_uid)s, current UID is %(current_uid)s
de: NV-78057E1 Die virtuelle Platte %(vdisk_id)s wurde gelöscht und neu erstellt. Erwartet wurde die UID %(expected_uid)s, die aktuelle UID ist %(current_uid)s
es: NV-78057E1 Se ha suprimido y vuelto a crear el disco virtual %(vdisk_id)s. El ID de usuario esperado es %(expected_uid)s, el ID de usuario actual es %(current_uid)s
fr: NV-78057E1 le disque virtuel %(vdisk_id)s a été supprimé et recréé. L'UID attendu est %(expected_uid)s, l'UID actuel est %(current_uid)s
it_it: NV-78057E1 Il disco virtuale %(vdisk_id)s è stato eliminato e ricreato. L'UID previsto è %(expected_uid)s, l'UID corrente è %(current_uid)s
ja: NV-78057E1 仮想ディスク %(vdisk_id)s は削除されて再作成されました。予期された UID は %(expected_uid)s で、現在の UID は %(current_uid)s です
ko_kr: NV-78057E1 vdisk %(vdisk_id)s이(가) 삭제되어 재작성되었습니다. 예상 UID는 %(expected_uid)s이고 현재 UID는 %(current_uid)s입니다.
pt_br: NV-78057E1 vdisk %(vdisk_id)s foi excluído e recriado. UID esperado é %(expected_uid)s, UID atual é %(current_uid)s
ru_ru: NV-78057E1 vdisk %(vdisk_id)s был удален и создан заново. Ожидаемый UID равен %(expected_uid)s, текущий UID равен %(current_uid)s
zh: NV-78057E1 已删除，然后又重新创建了 vdisk %(vdisk_id)s。期望 UID 是 %(expected_uid)s，而当前 UID 为 %(current_uid)s
zh_tw: NV-78057E1 已刪除並重建 vdisk %(vdisk_id)s。預期的 UID 為 %(expected_uid)s，現行 UID 為 %(current_uid)s

source: Not enough space left on storage host %(host)s to extend the volume %(volume_id)s
de: NV-EA431AC Der Speicherplatz auf Speicherhost %(host)s reicht nicht aus, um den Datenträger %(volume_id)s zu erweitern
es: NV-EA431AC No hay espacio suficiente en el sistema principal de almacenamiento %(host)s para ampliar el volumen %(volume_id)s
fr: NV-EA431AC Espace insuffisant sur l'hôte de stockage %(host)s pour l'extension du volume %(volume_id)s
it_it: NV-EA431AC Spazio insufficiente nell'host di memoria %(host)s per estendere il volume %(volume_id)s
ja: NV-EA431AC ストレージ・ホスト %(host)s には、ボリューム %(volume_id)s を拡張するための十分なスペースがありません
ko_kr: NV-EA431AC 스토리지 호스트 %(host)s에 남은 공간이 부족하므로 볼륨 %(volume_id)s을(를) 확장할 수 없음
pt_br: NV-EA431AC Espaço insuficiente deixado no host de armazenamento %(host)s para estender o volume %(volume_id)s
ru_ru: NV-EA431AC На хосте устройства хранения %(host)s недостаточно памяти для расширения тома %(volume_id)s
zh: NV-EA431AC 存储主机 %(host)s 上没有剩余足够的空间来扩充卷 %(volume_id)s
zh_tw: NV-EA431AC 儲存體主機 %(host)s 上剩餘的空間不足，無法延伸磁區 %(volume_id)s

source: Flashcopy is in progress for boot volume, volume size didn't change. Please try again later.
de: NV-461A839 FlashCopy ist für Bootdatenträger in Bearbeitung. Die Datenträgergröße hat sich nicht geändert. Versuchen Sie es zu einem späteren Zeitpunkt erneut.
es: NV-461A839 Flashcopy está en curso para el volumen de arranque, el tamaño del volumen no ha cambiado. Repita la operación más tarde.
fr: NV-461A839 Flashcopy est en cours pour le volume d'amorçage, la taille du volume n'a pas changé. Réessayez ultérieurement.
it_it: NV-461A839 Flashcopy in corso per il volume di avvio, la dimensione del volume non è cambiata. Riprovare in seguito.
ja: NV-461A839 ブート・ボリュームの FlashCopy が進行中です。ボリューム・サイズは変更されませんでした。後で再試行してください。
ko_kr: NV-461A839 Flashcopy가 부트 볼륨에서 진행 중이고, 볼륨 크기가 변경되지 않았습니다. 나중에 다시 시도하십시오.
pt_br: NV-461A839 O FlashCopy está em andamento para o volume de inicialização, o tamanho do volume não foi alterado. Tente novamente depois.
ru_ru: NV-461A839 Для загрузочного тома выполняется операция Flashcopy, размер тома не изменен. Повторите попытку позже.
zh: NV-461A839 正在对引导卷进行瞬间复制，卷大小未更改。请稍后重试。
zh_tw: NV-461A839 針對啟動磁區，FlashCopy 已進行中，磁區大小未變更。請稍後重試。

source: vdisk %(vdisk_id)s is source of snapshot flashcopy and fcmap %(fcmapid)s cannot be removed.
de: NV-CB3AB35 Die virtuelle Platte %(vdisk_id)s ist die Quelle für Momentaufnahme-FlashCopy und FC-Zuordnung %(fcmapid)s kann nicht entfernt werden.
es: NV-CB3AB35 El disco virtual %(vdisk_id)s es el origen del Flashcopy de instantánea y fcmap %(fcmapid)s no se puede eliminar.
fr: NV-CB3AB35 Le vdisk %(vdisk_id)s est la source du flashcopy d'instantané et fcmap %(fcmapid)s ne peut pas être supprimé.
it_it: NV-CB3AB35 Il disco virtuale %(vdisk_id)s è l'origine della flashcopy dell'istantanea e fcmap %(fcmapid)s non può essere rimosso.
ja: NV-CB3AB35 仮想ディスク %(vdisk_id)s はスナップショット FlashCopy のソースであり、fcmap %(fcmapid)s を削除することはできません。
ko_kr: NV-CB3AB35 vdisk %(vdisk_id)s이(가) 스냅샷 flashcopy의 소스이고 fcmap %(fcmapid)s을(를) 제거할 수 없습니다.
pt_br: NV-CB3AB35 vdisk %(vdisk_id)s é fonte de FlashCopy d captura instantânea e fcmap %(fcmapid)s não pode ser removido.
ru_ru: NV-CB3AB35 vdisk %(vdisk_id)s является исходным диском в операции flashcopy моментальной копии, и fcmap %(fcmapid)s невозможно удалить.
zh: NV-CB3AB35 vdisk %(vdisk_id)s 是快照瞬间复制的源，无法除去 fcmap %(fcmapid)s。
zh_tw: NV-CB3AB35 vdisk %(vdisk_id)s 是 Snapshot FlashCopy 的來源，並且無法移除 fcmap %(fcmapid)s。

source: Exception creating table %(table)s: %(ex_str)s
de: Ausnahmebedingung beim Erstellen der Tabelle %(table)s: %(ex_str)s
es: Excepción al crear la tabla %(table)s: %(ex_str)s
fr: Exception lors de la création de la table %(table)s : %(ex_str)s
it_it: Eccezione durante la creazione della tabella %(table)s: %(ex_str)s
ja: テーブル %(table)s を作成するときに例外が発生しました: %(ex_str)s
ko_kr: 테이블 %(table)s 작성 중 예외 발생: %(ex_str)s
pt_br: Exceção ao criar a tabela %(table)s: %(ex_str)s
ru_ru: Исключительная ситуация при создании таблицы %(table)s: %(ex_str)s
zh: 创建表 %(table)s 时发生异常：%(ex_str)s
zh_tw: 建立表格 %(table)s 時發生異常狀況：%(ex_str)s

source: Exception dropping table %(table)s: %(ex_str)s
de: Ausnahmebedingung beim Löschen der Tabelle %(table)s: %(ex_str)s
es: Excepción al eliminar la tabla %(table)s: %(ex_str)s
fr: Exception lors de la suppression de la table %(table)s : %(ex_str)s
it_it: Eccezione durante l'eliminazione della tabella %(table)s: %(ex_str)s
ja: テーブル %(table)s を除去するときに例外が発生しました: %(ex_str)s
ko_kr: 테이블 %(table)s 삭제 중 예외 발생: %(ex_str)s
pt_br: Exceção ao descartar tabela %(table)s: %(ex_str)s
ru_ru: Исключительная ситуация при удалении таблицы %(table)s: %(ex_str)s
zh: 废弃表 %(table)s 时发生异常：%(ex_str)s
zh_tw: 刪除表格 %(table)s 時發生異常狀況：%(ex_str)s

source: Could not obtain a fabric manager client. Fibre Channel switch fabrics may not be registered.
de: NV-6EF68AC Es wurde kein Fabric Manager-Client gefunden. Möglicherweise sind Fibre Channel-Switch-Fabrics nicht registriert.
es: NV-6EF68AC No se ha podido obtener el cliente de Fabric Manager. Los entramados conmutados de canal de fibra pueden no estar registrados.
fr: NV-6EF68AC Impossible d'obtenir un client de gestionnaire d'ensemble de noeuds. Il se peut que le commutateur à fibre optique ne soit pas enregistré.
it_it: NV-6EF68AC Impossibile ottenere un client gestore fabric. I fabric di switch Fibre Channel potrebbero non essere registrati.
ja: NV-6EF68AC ファブリック・マネージャー・クライアントを取得できませんでした。ファイバー・チャネル・スイッチ・ファブリックは登録されていない可能性があります。
ko_kr: NV-6EF68AC 패브릭 관리자 클라이언트를 확보할 수 없습니다. 파이버 채널 스위치 패브릭이 등록되지 않을 수 있습니다.
pt_br: NV-6EF68AC Não foi possível obter um cliente de Fabric Manager. Malhas do comutador de fibre channel podem não ser registradas.
ru_ru: NV-6EF68AC Не удалось получить клиента администратора сети. Невозможно зарегистрировать коммутируемые сети Fibre Channel.
zh: NV-6EF68AC 未能获得 Fabric Manager 客户机。光纤通道交换机光纤网可能未注册。
zh_tw: NV-6EF68AC 無法取得光纖管理程式用戶端。可能未登錄光纖通道交換器光纖。

source: Unable to retrieve WWPN initiator information from one or more fabric switches. Error: %(ex_str)s
de: Fehler beim Abrufen der Informationen zum WWPN-Initiator von einem oder mehreren Fabric-Switches. Fehler: %(ex_str)s
es: No se puede recuperar la información del iniciador de WWPN a partir de uno o varios conmutadores de entramado. Error: %(ex_str)s
fr: Impossible d'extraire les informations de demandeur WWPN d'un ou plusieurs commutateurs d'ensemble de noeuds. Erreur : %(ex_str)s
it_it: Impossibile richiamare le informazioni iniziatore WWPN da uno o più switch fabric. Errore: %(ex_str)s
ja: 1 つ以上のファブリック・スイッチから WWPN イニシエーター情報を取得できません。エラー: %(ex_str)s
ko_kr: 하나 이상의 패브릭 스위치에서 WWPN 이니시에이터 정보를 검색할 수 없습니다. 오류: %(ex_str)s
pt_br: Não é possível recuperar informações do inicializador WWPN de um ou mais comutadores de malha. Erro: %(ex_str)s
ru_ru: Не удалось получить информацию об инициаторе WWPN от одного или нескольких коммутаторов сети. Ошибка: %(ex_str)s
zh: 无法从一个或多个光纤网交换机中检索 WWPN 发起方信息。错误：%(ex_str)s
zh_tw: 無法擷取一個以上的光纖交換器中的 WWPN 起始器資訊。錯誤：%(ex_str)s

source: No fabrics registered.
de: NV-0AA1511 Keine Fabrics registriert.
es: NV-0AA1511 No hay entramados registrados.
fr: NV-0AA1511 Aucun ensemble de noeuds n'est enregistré.
it_it: NV-0AA1511 Nessun fabric registrato.
ja: NV-0AA1511 ファブリックは登録されていません。
ko_kr: NV-0AA1511 패브릭이 등록되지 않았습니다.
pt_br: NV-0AA1511 Nenhuma malha registrada.
ru_ru: NV-0AA1511 Не зарегистрирована ни одна сеть.
zh: NV-0AA1511 未注册任何光纤网。
zh_tw: NV-0AA1511 未登錄任何光纖。

source: No fabric names registered.
de: NV-A4978F0 Keine Fabric-Namen registriert.
es: NV-A4978F0 No hay nombres de entramado registrados.
fr: NV-A4978F0 Aucun nom d'ensemble de noeuds n'est enregistré.
it_it: NV-A4978F0 Nessun nome fabric registrato.
ja: NV-A4978F0 ファブリック名は登録されていません。
ko_kr: NV-A4978F0 패브릭 이름이 등록되지 않았습니다.
pt_br: NV-A4978F0 Nenhum nome de malha registrado.
ru_ru: NV-A4978F0 Не зарегистрировано ни одно имя сети.
zh: NV-A4978F0 未注册任何光纤网名称。
zh_tw: NV-A4978F0 未登錄任何光纖名稱。

source: , during get
de: NV-C758794 , beim Abrufen
es: NV-C758794 , durante get
fr: NV-C758794 , au cours de l'obtention (get)
it_it: NV-C758794 , durante il richiamo
ja: NV-C758794 、取得中
ko_kr: NV-C758794 , get 중
pt_br: NV-C758794 , durante obtenção
ru_ru: NV-C758794 , во время получения
zh: NV-C758794 ，在获取期间
zh_tw: NV-C758794 ，取得期間

source: , during refresh
de: NV-A09A06D , beim Aktualisieren
es: NV-A09A06D , durante refresh
fr: NV-A09A06D , au cours de la régénération (refresh)
it_it: NV-A09A06D , durante l'aggiornamento
ja: NV-A09A06D 、リフレッシュ中
ko_kr: NV-A09A06D , 새로 고치는 중
pt_br: NV-A09A06D , durante atualização
ru_ru: NV-A09A06D , во время обновления
zh: NV-A09A06D ，在刷新期间
zh_tw: NV-A09A06D ，重新整理期間

source: , during create
de: NV-16332E7 , beim Erstellen
es: NV-16332E7 , durante create
fr: NV-16332E7 , au cours de la création (create)
it_it: NV-16332E7 , durante la creazione
ja: NV-16332E7 、作成中
ko_kr: NV-16332E7 , 작성 중
pt_br: NV-16332E7 , durante criação
ru_ru: NV-16332E7 , во время создания
zh: NV-16332E7 ，在创建期间
zh_tw: NV-16332E7 ，建立期間

source: , during delete
de: NV-B5BE602 , beim Löschen
es: NV-B5BE602 , durante delete
fr: NV-B5BE602 , au cours de la suppression (delete)
it_it: NV-B5BE602 , durante l'eliminazione
ja: NV-B5BE602 、削除中
ko_kr: NV-B5BE602 , 삭제 중
pt_br: NV-B5BE602 , durante exclusão
ru_ru: NV-B5BE602 , во время удаления
zh: NV-B5BE602 ，在删除期间
zh_tw: NV-B5BE602 ，刪除期間

source: , during runJob
de: NV-9A12874 , beim Ausführungsjob
es: NV-9A12874 , durante runJob
fr: NV-9A12874 , au cours de runJob
it_it: NV-9A12874 , durante runJob
ja: NV-9A12874 、runJob 中
ko_kr: NV-9A12874 , runJob 중
pt_br: NV-9A12874 , durante runJob
ru_ru: NV-9A12874 , во время runJob
zh: NV-9A12874 ，在运行作业期间
zh_tw: NV-9A12874 ，執行作業期間

source: , during readJob
de: NV-EA9B845 , beim Lesejob
es: NV-EA9B845 , durante readJob
fr: NV-EA9B845 , au cours de readJob
it_it: NV-EA9B845 , durante readJob
ja: NV-EA9B845 、readJob 中
ko_kr: NV-EA9B845 , readJob 중
pt_br: NV-EA9B845 , durante readJob
ru_ru: NV-EA9B845 , во время readJob
zh: NV-EA9B845 ，在读取作业期间
zh_tw: NV-EA9B845 ，讀取作業期間

source: , during authenticate
de: NV-DD96084 , beim Authentifizieren
es: NV-DD96084 , durante authenticate
fr: NV-DD96084 , au cours de l'authentification (authenticate)
it_it: NV-DD96084 , durante l'autenticazione
ja: NV-DD96084 、認証中
ko_kr: NV-DD96084 , 인증 중
pt_br: NV-DD96084 , durante autenticação
ru_ru: NV-DD96084 , во время идентификации
zh: NV-DD96084 ，在认证期间
zh_tw: NV-DD96084 ，鑑別期間

source: k2aclient: while obtaining client, invalid client version >%(version)s<. must be one of: >%(versions)s<
de: k2aclient: Beim Abrufen des Clients: Ungültige Clientversion >%(version)s<. Zulässige Werte: >%(versions)s<
es: k2aclient: al obtener el cliente, se ha obtenido una versión de cliente no válida >%(version)s<. Debe ser: >%(versions)s<
fr: k2aclient : lors de l'obtention du client, version de client non valide >%(version)s<. doit être l'unee des versions suivantes : >%(versions)s<
it_it: k2aclient: durante acquisizione client, versione client non valida >%(version)s<. Deve essere una delle seguenti: >%(versions)s<
ja: k2aclient: クライアントの取得中に無効なクライアント・バージョン >%(version)s< が見つかりました。次のいずれかでなければなりません: >%(versions)s<
ko_kr: k2aclient: 클라이언트를 확보하는 중 클라이언트 버전 >%(version)s<이(가) 올바르지 않습니다. 다음 중 하나여야 합니다. >%(versions)s<
pt_br: k2aclient: ao obter cliente, versão cliente inválida >%(version)s<. deve ser uma de: >%(versions)s<
ru_ru: k2aclient: при получении клиента обнаружена недопустимая версия клиента: >%(version)s<. Допустимые значения: >%(versions)s<
zh: k2aclient：获取客户机时，客户机版本 >%(version)s< 无效。必须为下列其中一个版本：>%(versions)s<
zh_tw: k2aclient：取得用戶端時，用戶端版本 >%(version)s< 無效。必須是下列其中一項：>%(versions)s<

source: , exception diagnostics have been written to: >%s<
de: . Diagnosen für Ausnahmebedingungen wurden geschrieben in: >%s<
es: , se han escrito diagnósticos de excepción en: >%s<
fr: , les diagnostics d'exception ont été écrits dans : >%s<
it_it: , diagnostica eccezione scritta in: >%s<
ja: 、例外の診断が >%s< に書き込まれました
ko_kr: , 예외 진단이 다음에 기록됨: >%s<
pt_br: , diagnósticos de exceção foram gravados em: >%s<
ru_ru: , данные диагностики исключительной ситуации сохранены в: >%s<
zh: ，已将异常诊断写入：>%s<
zh_tw: ，已將異常狀況診斷程式寫入：>%s<

source: Other Exception off of K2: >%s<
de: NV-92A2EB5 Sonstige Ausnahmebedingung aus K2 heraus: >%s<
es: NV-92A2EB5 Otra excepción de K2: >%s<
fr: NV-92A2EB5 Autre exception indépendante de K2 : >%s<
it_it: NV-92A2EB5 Altra eccezione al di fuori di K2: >%s<
ja: NV-92A2EB5 K2 からのその他の例外: >%s<
ko_kr: NV-92A2EB5 K2에서 기타 예외 발생: >%s<
pt_br: NV-92A2EB5 Outra Exceção de K2: >%s<
ru_ru: NV-92A2EB5 Другая исключительная ситуация вне K2: >%s<
zh: NV-92A2EB5 K2 的其他异常：>%s<
zh_tw: NV-92A2EB5 K2 的其他異常狀況：>%s<

source: , during: >%s<
de: , bei: >%s<
es: , durante: >%s<
fr: , au cours de : >%s<
it_it: , durante: >%s<
ja: 、>%s< 中
ko_kr: , 다음 수행 중: >%s<
pt_br: , durante: >%s<
ru_ru: , во время: >%s<
zh: ，在此期间：>%s<
zh_tw: ，期間：>%s<

source: SSL exception off of K2: >%s<
de: NV-852F651 SSL-Ausnahmebedingung aus K2 heraus: >%s<
es: NV-852F651 Excepción de SQL de K2: >%s<
fr: NV-852F651 Exception SSL indépendante de K2 : >%s<
it_it: NV-852F651 Eccezione SSL al di fuori di K2: >%s<
ja: NV-852F651 K2 からの SSL 例外: >%s<
ko_kr: NV-852F651 K2에서 SSL 예외 발생: >%s<
pt_br: NV-852F651 Exceção de SSL de K2: >%s<
ru_ru: NV-852F651 Исключительная ситуация SSL вне K2: >%s<
zh: NV-852F651 K2 的 SSL 异常：>%s<
zh_tw: NV-852F651 K2 的 SSL 異常狀況：>%s<

source: Connection exception off of K2: >%s<
de: NV-DE65980 Verbindungsausnahmebedingung aus K2 heraus: >%s<
es: NV-DE65980 Excepción de conexión de K2: >%s<
fr: NV-DE65980 Exception de connexion indépendante de K2 : >%s<
it_it: NV-DE65980 Eccezione di connessione al di fuori di K2: >%s<
ja: NV-DE65980 K2 からの接続例外: >%s<
ko_kr: NV-DE65980 K2에서 연결 예외 발생: >%s<
pt_br: NV-DE65980 Exceção de conexão de K2: >%s<
ru_ru: NV-DE65980 Исключительная ситуация соединения вне K2: >%s<
zh: NV-DE65980 K2 的连接异常：>%s<
zh_tw: NV-DE65980 K2 的連線異常狀況：>%s<

source: Timeout exception off of K2: >%s<
de: NV-DC27602 Zeitlimitausnahmebedingung aus K2 heraus: >%s<
es: NV-DC27602 Excepción de tiempo de espera excedido de K2: >%s<
fr: NV-DC27602 Exception de délai d'attente indépendante de K2 : >%s<
it_it: NV-DC27602 Eccezione timeout al di fuori di K2: >%s<
ja: NV-DC27602 K2 からのタイムアウト例外: >%s<
ko_kr: NV-DC27602 K2에서 제한시간 초과 예외 발생: >%s<
pt_br: NV-DC27602 Exceção de tempo limite de K2: >%s<
ru_ru: NV-DC27602 Исключительная ситуация тайм-аута вне K2: >%s<
zh: NV-DC27602 K2 的超时异常：>%s<
zh_tw: NV-DC27602 K2 的逾時異常狀況：>%s<

source: K2Error off of K2: >%(msg)s<, Status: >%(status)d<, k2Error: >%(k2error)s<
de: K2-Fehler aus K2 heraus: >%(msg)s<, Status: >%(status)d<, k2-Fehler: >%(k2error)s<
es: K2Error de K2: >%(msg)s<, Estado: >%(status)d<, k2Error: >%(k2error)s<
fr: Erreur K2 indépendante de K2 : >%(msg)s<, Statut : >%(status)d<, Erreur K2 : >%(k2error)s<
it_it: K2Error al di fuori di K2: >%(msg)s<, Stato: >%(status)d<, k2Error: >%(k2error)s<
ja: K2 からの K2Error: >%(msg)s<、状況: >%(status)d<、k2Error: >%(k2error)s<
ko_kr: K2에서 K2Error 발생: >%(msg)s<, 상태: >%(status)d<, k2Error: >%(k2error)s<
pt_br: K2Error de K2: >%(msg)s<, Status: >%(status)d<, k2Error: >%(k2error)s<
ru_ru: K2Error вне K2: >%(msg)s<, код: >%(status)d<, k2Error: >%(k2error)s<
zh: K2 的 K2Error：>%(msg)s<，状态：>%(status)d<，k2Error：>%(k2error)s<
zh_tw: K2 的 K2Error：>%(msg)s<，狀態：>%(status)d<，k2Error：>%(k2error)s<

source: Bad Request
de: Fehlerhafte Anforderung
es: Solicitud incorrecta
fr: Requête incorrecte
it_it: Richiesta errata
ja: 正しくない要求
ko_kr: 잘못된 요청
pt_br: Solicitação Inválida
ru_ru: Неверный запрос
zh: 错误请求
zh_tw: 不當的要求

source: Unauthorized
de: Nicht berechtigt
es: No autorizado
fr: Non autorisé
it_it: Non autorizzato
ja: 許可されません
ko_kr: 권한 없음
pt_br: Não Autorizado
ru_ru: Несанкционированное
zh: 未授权
zh_tw: 未獲授權

source: Forbidden
de: Untersagt
es: Prohibido
fr: Interdit
it_it: Non consentito
ja: 禁止
ko_kr: 금지됨
pt_br: Proibido
ru_ru: Запрещенное
zh: 已禁止
zh_tw: 已禁止

source: Not Found
de: Nicht gefunden
es: No encontrado
fr: Introuvable
it_it: Non trovato
ja: 見つかりません
ko_kr: 찾을 수 없음
pt_br: Não Localizado
ru_ru: Не найдено
zh: 找不到
zh_tw: 找不到

source: Method Not Allowed
de: Methode nicht zulässig
es: Método no permitido
fr: Méthode non autorisée
it_it: Metodo non consentito
ja: 許可されない方式
ko_kr: 허용되지 않은 메소드
pt_br: Método Não Permitido
ru_ru: Метод недопустим
zh: 不允许使用此方法
zh_tw: 不容許此方法

source: Not Acceptable
de: Nicht zulässig
es: No aceptable
fr: Non acceptable
it_it: Non accettabile
ja: 受け入れ不可
ko_kr: 승인할 수 없음
pt_br: Não Aceitável
ru_ru: Недопустимое
zh: 不可接受
zh_tw: 無法接受

source: Conflict
de: Konflikt
es: Conflicto
fr: Conflit
it_it: Conflitto
ja: 矛盾
ko_kr: 충돌
pt_br: Conflito
ru_ru: Конфликт
zh: 冲突
zh_tw: 衝突

source: PreCondition failed
de: Vorbedingung fehlgeschlagen
es: La condición previa ha fallado
fr: Echec de précondition
it_it: Precondizione non riuscita
ja: 前提条件が満たされていませんでした
ko_kr: PreCondition 실패함
pt_br: PreCondition com falha
ru_ru: Не выполнено предварительное условие
zh: 前置条件失败
zh_tw: 前置條件失敗

source: Request Body Too Large
de: Anforderungshauptteil zu groß
es: Cuerpo de solicitud demasiado grande
fr: Corps de la demande trop grand
it_it: Corpo della richiesta troppo grande
ja: 要求本体が大きすぎます
ko_kr: 요청 본문이 너무 큼
pt_br: Corpo da Solicitação Muito Grande
ru_ru: Слишком большое тело запроса
zh: 请求主体太大
zh_tw: 要求內文太大

source: Unsupported Media Type
de: Nicht unterstützter Medientyp
es: Tipo de soporte no compatible
fr: Type de support non pris en charge
it_it: Tipo di supporto non supportato
ja: サポートされないメディア・タイプ
ko_kr: 지원되지 않는 매체 유형
pt_br: Tipo de Mídia Não Suportado
ru_ru: Неподдерживаемый тип носителя
zh: 介质类型不受支持
zh_tw: 不受支援的媒體類型

source: Internal Server Error
de: Interner Serverfehler
es: Error interno del servidor
fr: Erreur de serveur interne
it_it: Errore server interno
ja: 内部サーバー・エラー
ko_kr: 내부 서버 오류
pt_br: Erro Interno do Servidor
ru_ru: Внутренняя ошибка сервера
zh: 内部服务器错误
zh_tw: 內部伺服器錯誤

source: Not Implemented
de: Nicht implementiert
es: No implementado
fr: Non implémenté
it_it: Non implementato
ja: 実装されていません
ko_kr: 구현되지 않음
pt_br: Não Implementada
ru_ru: Не реализовано
zh: 未实现
zh_tw: 未實作

source: Service Unavailable
de: Service nicht verfügbar
es: Servicio no disponible
fr: Service non disponible
it_it: Servizio non disponibile
ja: サービス使用不可
ko_kr: 서비스를 사용할 수 없음
pt_br: Serviço Indisponível
ru_ru: Служба недоступна
zh: 服务不可用
zh_tw: 無法使用服務

source: HTTP Version Not Supported
de: HTTP-Version nicht unterstützt
es: Versión de HTTP no soportada
fr: Version HTTP non prise en charge
it_it: Versione HTTP non supportata
ja: サポートされない HTTP バージョン
ko_kr: HTTP 버전이 지원되지 않음
pt_br: Versão HTTP Não Suportada
ru_ru: Неподдерживаемая версия HTTP
zh: HTTP 版本不受支持
zh_tw: HTTP 版本不受支援

source: Not Classified
de: Nicht klassifiziert
es: No clasificado
fr: Non classifié
it_it: Non classificato
ja: 未分類
ko_kr: 분류되지 않음
pt_br: Não Classificado
ru_ru: Не классифицировано
zh: 未分类
zh_tw: 未分類

source: k2aclient: during FFDC, cant create k2 exception log directory: >%s<, will disable k2 exception logging ..
de: NV-ED6E0F0 k2aclient: Bei FFDC: k2-Ausnahmeprotokollverzeichnis >%s< konnte nicht erstellt werden. Deshalb wird die k2-Ausnahmeprotokollierung inaktiviert ..
es: NV-ED6E0F0 k2aclient: durante la captura de datos en primer error, no se puede crear el directorio de registros de excepción k2: >%s<, se inhabilitará el registro de excepciones k2.
fr: NV-ED6E0F0 k2aclient : pendant FFDC, impossible de créer le répertoire de journal des exceptions k2 : >%s<, la journalisation des exceptions k2 va être désactivée ..
it_it: NV-ED6E0F0 k2aclient: durante FFDC, impossibile creare directory di log eccezione k2: >%s<, verrà disabilitata la registrazione eccezioni k2 ..
ja: NV-ED6E0F0 k2aclient: FFDC 中、k2 例外ログ・ディレクトリー >%s< を作成できません。k2 例外ロギングを使用不可にします..
ko_kr: NV-ED6E0F0 k2aclient: FFDC 중, k2 예외 로그 디렉토리를 작성할 수 없음: >%s<, k2 예외 로깅을 사용하지 않습니다.
pt_br: NV-ED6E0F0 k2aclient: durante FFDC, não é possível criar o diretório do log de exceções k2: >%s<, desativará a criação de log da exceção k2..
ru_ru: NV-ED6E0F0 k2aclient: во время FFDC не удалось создать каталог протокола исключительных ситуаций k2: >%s<, ведение протокола исключительных ситуаций k2 будет выключено...
zh: NV-ED6E0F0 k2aclient：在 FFDC 期间，无法创建 K2 异常日志目录：>%s<，将禁用 K2 异常日志记录...
zh_tw: NV-ED6E0F0 k2aclient：FFDC 期間，無法建立 K2 異常狀況日誌目錄：>%s<，將停用 K2 異常狀況記載...

source: k2aclient: during FFDC, cant write to k2 exception log directory: >%s<, will disable k2 exception logging ..
de: NV-6373107 k2aclient: Bei FFDC: In k2-Ausnahmeprotokollverzeichnis >%s< konnte nicht geschrieben werden. Deshalb wird die k2-Ausnahmeprotokollierung inaktiviert ..
es: NV-6373107 k2aclient: durante la captura de datos en primer error, no se puede escribir en el directorio de registros de excepción k2: >%s<, se inhabilitará el registro de excepciones k2.
fr: NV-6373107 k2aclient : pendant FFDC, impossible d'écrire dans le répertoire de journal des exceptions k2 : >%s<, la journalisation des exceptions k2 va être désactivée ..
it_it: NV-6373107 k2aclient: durante FFDC, impossibile scrivere directory di log eccezione k2: >%s<, verrà disabilitata la registrazione eccezioni k2 ..
ja: NV-6373107 k2aclient: FFDC 中、k2 例外ログ・ディレクトリー >%s< に書き込めません。k2 例外ロギングを使用不可にします..
ko_kr: NV-6373107 k2aclient: FFDC 중, k2 예외 로그 디렉토리를 쓸 수 없음: >%s<, k2 예외 로깅을 사용하지 않습니다.
pt_br: NV-6373107 k2aclient: durante FFDC, não é possível gravar no diretório de log de exceções k2: >%s<, desativará a criação de log de exceções k2 ..
ru_ru: NV-6373107 k2aclient: во время FFDC не удалось записать данные в каталог протокола исключительных ситуаций k2: >%s<, ведение протокола исключительных ситуаций k2 будет выключено...
zh: NV-6373107 k2aclient：在 FFDC 期间，无法写入 K2 异常日志目录：>%s<，将禁用 K2 异常日志记录...
zh_tw: NV-6373107 k2aclient：FFDC 期間，無法寫入 K2 異常狀況日誌目錄：>%s<，將停用 K2 異常狀況記載...
