Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: Exception happened during processing flashcopy mapping per vdisk %(vdsk)s deletion: %(err)s
de: NV-71C30D1 Ausnahmebedingung beim Verarbeiten der FlashCopy-Zuordnung für die Löschung der virtuelle Platte %(vdsk)s: %(err)s
es: NV-71C30D1 Se ha producido una excepción durante el proceso de la correlación de FlashCopy para cada supresión de disco virtual %(vdsk)s: %(err)s
fr: NV-71C30D1 Une exception s'est produite lors du traitement du mappage flashcopy par suppression de vdisk %(vdsk)s : %(err)s
it_it: NV-71C30D1 Si è verificata un'eccezione durante l'elaborazione dell'associazione flashcopy per eliminazione vdisk %(vdsk)s: %(err)s
ja: NV-71C30D1 仮想ディスク %(vdsk)s 削除に従って FlashCopy マッピングを処理中に、例外が発生しました: %(err)s
ko_kr: NV-71C30D1 vdisk %(vdsk)s 삭제당 flashcopy 맵핑을 처리하는 중 예외 발생: %(err)s
pt_br: NV-71C30D1 Exceção ocorrida durante o mapeamento de FlashCopy d processamento por exclusão do disco virtual %(vdsk)s: %(err)s
ru_ru: NV-71C30D1 Исключительная ситуация при обработке связи flashcopy перед удалением vdisk %(vdsk)s: %(err)s
zh: NV-71C30D1 每次删除 vdisk %(vdsk)s 时处理瞬间复制映射期间发生了异常：%(err)s
zh_tw: NV-71C30D1 在處理每個 vdisk %(vdsk)s 刪除的 FlashCopy 對映期間發生異常狀況：%(err)s

source: Duration of fcmapping_handler timer: %(runtime)s seconds, %(pct)s%% of fixed polling interval.
de: NV-80870AC Dauer des Zeitgebers für fcmapping_handler: %(runtime)s Sekunden, %(pct)s%% des festgelegten Abfrageintervalls.
es: NV-80870AC Duración del temporizador de fcmapping_handler: %(runtime)s segundos, %(pct)s%% del intervalo de sondeo fijo.
fr: NV-80870AC Durée du temporisateur fcmapping_handler : %(runtime)s secondes, %(pct)s%% d'intervalle d'interrogation fixe.
it_it: NV-80870AC Durata timer fcmapping_handler: %(runtime)s secondi, %(pct)s%% di intervallo di polling fisso.
ja: NV-80870AC fcmapping_handler タイマーの所要時間: %(runtime)s 秒、%(pct)s%% の固定ポーリング間隔。
ko_kr: NV-80870AC fcmapping_handler 타이머 기간: %(runtime)s초, 고정된 폴링 간격의 %(pct)s%%.
pt_br: NV-80870AC Duração de cronômetro fcmapping_handler: %(runtime)s segundos, %(pct)s%% do intervalo de pesquisa fixo.
ru_ru: NV-80870AC Продолжительность таймера fcmapping_handler: %(runtime)s с, %(pct)s%% от фиксированного интервала опроса.
zh: NV-80870AC fcmapping_handler 计时器的持续时间：%(runtime)s 秒，固定轮询时间间隔的 %(pct)s%%。
zh_tw: NV-80870AC fcmapping_handler 計時器的持續時間：%(runtime)s 秒，已修正之輪詢間隔的 %(pct)s%%。

source: Fabric names are not unique: %(fabric_names)s
de: NV-2ED2D0B Fabric-Namen sind nicht eindeutig: %(fabric_names)s
es: NV-2ED2D0B Los nombres de entramado no son exclusivos: %(fabric_names)s
fr: NV-2ED2D0B Les noms des ensembles de noeuds ne sont pas uniques : %(fabric_names)s
it_it: NV-2ED2D0B Nomi fabric non univoci: %(fabric_names)s
ja: NV-2ED2D0B ファブリック名が固有ではありません: %(fabric_names)s
ko_kr: NV-2ED2D0B 패브릭 이름이 고유하지 않음: %(fabric_names)s
pt_br: NV-2ED2D0B Nomes de malha não são exclusivos: %(fabric_names)s
ru_ru: NV-2ED2D0B Имена сетей не уникальны: %(fabric_names)s
zh: NV-2ED2D0B 光纤网名称非唯一名称：%(fabric_names)s
zh_tw: NV-2ED2D0B 光纖名稱不是唯一的：%(fabric_names)s

source: Connection established to fabric %(f_name)s
de: NV-41B567C Verbindung zu Fabric %(f_name)s hergestellt
es: NV-41B567C Se ha establecido conexión con el entramado %(f_name)s
fr: NV-41B567C Connexion établie à l'ensemble de noeuds %(f_name)s
it_it: NV-41B567C Connessione stabilita per il fabric %(f_name)s
ja: NV-41B567C ファブリック %(f_name)s との接続が確立されました
ko_kr: NV-41B567C 패브릭 %(f_name)s에 대한 연결 설정됨
pt_br: NV-41B567C Conexão estabelecida com a malha %(f_name)s
ru_ru: NV-41B567C Установлено соединение с сетью %(f_name)s
zh: NV-41B567C 已与光纤网 %(f_name)s 建立连接
zh_tw: NV-41B567C 已建立與光纖 %(f_name)s 的連線

source: Zones to be created for %(fabric)s are %(zones)r
de: NV-2E6EE4A Für %(fabric)s müssen die folgenden Zonen erstellt werden: %(zones)r
es: NV-2E6EE4A Las zonas que se deben crear para %(fabric)s son %(zones)r
fr: NV-2E6EE4A Les zones à créer pour %(fabric)s sont %(zones)r
it_it: NV-2E6EE4A Le zone da creare per %(fabric)s sono %(zones)r
ja: NV-2E6EE4A %(fabric)s 用に作成されるゾーンは %(zones)r です
ko_kr: NV-2E6EE4A %(fabric)s에 대해 작성할 구역: %(zones)r
pt_br: NV-2E6EE4A Zonas a serem criadas para %(fabric)s são %(zones)r
ru_ru: NV-2E6EE4A Для %(fabric)s будут созданы следующие зоны: %(zones)r
zh: NV-2E6EE4A 要为 %(fabric)s 创建的区域为 %(zones)r
zh_tw: NV-2E6EE4A 要為 %(fabric)s 建立的區域為 %(zones)r

source: %(fabric_descriptor)s: deleting zones %(zone_list)s
de: NV-C3FDFEA %(fabric_descriptor)s: Löschen der Zonen %(zone_list)s
es: NV-C3FDFEA %(fabric_descriptor)s: se están suprimiendo las zonas %(zone_list)s
fr: NV-C3FDFEA %(fabric_descriptor)s : suppression des zones %(zone_list)s
it_it: NV-C3FDFEA %(fabric_descriptor)s:eliminazione zone %(zone_list)s
ja: NV-C3FDFEA %(fabric_descriptor)s: ゾーンの削除中: %(zone_list)s
ko_kr: NV-C3FDFEA %(fabric_descriptor)s: 구역 %(zone_list)s 삭제
pt_br: NV-C3FDFEA %(fabric_descriptor)s: excluindo zonas %(zone_list)s
ru_ru: NV-C3FDFEA %(fabric_descriptor)s: удаление зон %(zone_list)s
zh: NV-C3FDFEA %(fabric_descriptor)s：正在删除区域 %(zone_list)s
zh_tw: NV-C3FDFEA %(fabric_descriptor)s：正在刪除區域 %(zone_list)s

source: Returned data from get_nameserver_info() is %(info)r
de: NV-7863F08 Von get_nameserver_info() wurden die folgenden Daten zurückgegeben: %(info)r
es: NV-7863F08 Los datos devueltos de get_nameserver_info() son %(info)r
fr: NV-7863F08 Les données renvoyées depuis get_nameserver_info() sont %(info)r
it_it: NV-7863F08 I dati restituiti da get_nameserver_info() sono %(info)r
ja: NV-7863F08 get_nameserver_info() から返されたデータは %(info)r です
ko_kr: NV-7863F08 get_nameserver_info()에서 리턴된 데이터: %(info)r
pt_br: NV-7863F08 Dados retornados de get_nameserver_info() são %(info)r
ru_ru: NV-7863F08 Из get_nameserver_info() возвращены следующие данные: %(info)r
zh: NV-7863F08 从 get_nameserver_info() 返回的数据为 %(info)r
zh_tw: NV-7863F08 從 get_nameserver_info() 傳回的資料為 %(info)r

source: Could not connect
de: NV-07C9AAF Es konnte keine Verbindung hergestellt werden
es: NV-07C9AAF No se ha podido conectar
fr: NV-07C9AAF Connexion impossible
it_it: NV-07C9AAF Impossibile connettersi
ja: NV-07C9AAF 接続できませんでした
ko_kr: NV-07C9AAF 연결할 수 없음
pt_br: NV-07C9AAF Não foi possível conectar
ru_ru: NV-07C9AAF Не удалось установить соединение
zh: NV-07C9AAF 未能连接
zh_tw: NV-07C9AAF 無法連接

source: SSH Client created for %s
de: NV-08C2923 SSH-Client erstellt für %s
es: NV-08C2923 Se ha creado el cliente SSH para %s
fr: NV-08C2923 Client SSH créé pour %s
it_it: NV-08C2923 Client SSH creato per %s
ja: NV-08C2923 %s 用の SSH クライアントが作成されました
ko_kr: NV-08C2923 %s에 대해 작성된 SSH 클라이언트
pt_br: NV-08C2923 Cliente SSH criado para %s
ru_ru: NV-08C2923 Создан клиент SSH для %s
zh: NV-08C2923 已为 %s 创建 SSH 客户机
zh_tw: NV-08C2923 為 %s 建立的 SSH 用戶端

source: Failed getting active zone set from %s
de: NV-373682A Fehler beim Abrufen der aktiven Zonengruppe von %s
es: NV-373682A No se ha podido obtener el conjunto de zonas activo a partir de %s
fr: NV-373682A Echec de l'obtention du jeu de zones actif depuis %s
it_it: NV-373682A Richiamo serie di zone attive da %s non riuscito
ja: NV-373682A アクティブ・ゾーン・セットを %s から取得できませんでした
ko_kr: NV-373682A %s에서 활성 구역 세트를 가져오는 데 실패함
pt_br: NV-373682A Falha ao obter conjunto de zonas ativas de %s
ru_ru: NV-373682A Не удалось получить набор активных зон из %s
zh: NV-373682A 未能从 %s 获取活动区域集
zh_tw: NV-373682A 無法從 %s 取得作用中區域集

source: Malformed zone configuration
de: NV-9BF2FBF Fehlerhafte Zonenkonfiguration
es: NV-9BF2FBF Configuración de zona errónea
fr: NV-9BF2FBF Configuration de zone syntaxiquement incorrecte
it_it: NV-9BF2FBF Formato della configurazione della zona non corretto
ja: NV-9BF2FBF 誤った形式のゾーン構成
ko_kr: NV-9BF2FBF 잘못 구성된 구역 구성
pt_br: NV-9BF2FBF Configuração de zona malformada
ru_ru: NV-9BF2FBF Неверная конфигурация зон
zh: NV-9BF2FBF 格式不正确的区域配置
zh_tw: NV-9BF2FBF 形態異常的區域配置

source: Failed getting active zone set from fabric %s
de: NV-A5B77A2 Fehler beim Abrufen der aktiven Zonengruppe von Fabric %s
es: NV-A5B77A2 No se ha podido obtener el conjunto de zonas activo a partir del entramado %s
fr: NV-A5B77A2 Echec de l'obtention du jeu de zones actif depuis l'ensemble de noeuds %s
it_it: NV-A5B77A2 Richiamo serie di zone attive dal fabric %s non riuscito
ja: NV-A5B77A2 アクティブ・ゾーン・セットをファブリック %s から取得できませんでした
ko_kr: NV-A5B77A2 패브릭 %s에서 활성 구역 세트를 가져오는 데 실패함
pt_br: NV-A5B77A2 Falha ao obter conjunto de zonas ativas da malha %s
ru_ru: NV-A5B77A2 Не удалось получить набор активных зон из сети %s
zh: NV-A5B77A2 未能从光纤网 %s 获取活动区域集
zh_tw: NV-A5B77A2 無法從光纖 %s 取得作用中區域集

source: Add Zones - Zones passed: %s
de: NV-8A18A84 Zonen hinzufügen - Durchlaufene Zonen: %s
es: NV-8A18A84 Añadir zonas - Zonas pasadas: %s
fr: NV-8A18A84 Ajout de zones - Zones transmises : %s
it_it: NV-8A18A84 Aggiungere zone - Zone passate: %s
ja: NV-8A18A84 ゾーンの追加 - 渡されたゾーン: %s
ko_kr: NV-8A18A84 구역 추가 - 전달된 구역: %s
pt_br: NV-8A18A84 Incluir Zonas - Zonas aprovadas: %s
ru_ru: NV-8A18A84 Добавить зоны - переданные зоны: %s
zh: NV-8A18A84 添加区域 - 所传递的区域：%s
zh_tw: NV-8A18A84 新增區域 - 傳遞的區域：%s

source: Adding zone failed. Error in getting active zone set from fabric %s
de: NV-C692314 Hinzufügen der Zone fehlgeschlagen. Fehler beim Abrufen der aktiven Zonengruppe von Fabric %s
es: NV-C692314 La adición de la zona ha fallado. Error al obtener el conjunto de zonas activo a partir del entramado %s
fr: NV-C692314 L'ajout de zone a échoué. Erreur lors de l'obtention du jeu de zones actif depuis l'ensemble de noeuds %s
it_it: NV-C692314 Aggiunta della zona non riuscita. Errore durante il richiamo della serie di zone attive dal fabric %s
ja: NV-C692314 ゾーンの追加が失敗しました。アクティブ・ゾーン・セットをファブリック %s から取得中にエラーが発生しました
ko_kr: NV-C692314 구역 추가 실패, 패브릭 %s에서 활성 구역 세트를 가져오는 데 실패함
pt_br: NV-C692314 Falha ao incluir zona. Erro ao obter conjunto de zonas ativas da malha %s
ru_ru: NV-C692314 Не удалось добавить зоны. Ошибка при получении набора активных зон из сети %s
zh: NV-C692314 添加区域失败。从光纤网 %s 获取活动区域集时发生错误
zh_tw: NV-C692314 新增區域失敗。從光纖 %s 取得作用中區域集時發生錯誤

source: Zone %(zoneName)s already contains required members
de: NV-EADDEDC Zone %(zoneName)s enthält bereits die erforderlichen Mitglieder
es: NV-EADDEDC La zona %(zoneName)s ya contiene los miembros necesarios
fr: NV-EADDEDC La zone %(zoneName)s contient déjà les membres requis
it_it: NV-EADDEDC La zona %(zoneName)s contiene già i membri richiesti
ja: NV-EADDEDC ゾーン %(zoneName)s には、必要なメンバーが既に含まれています
ko_kr: NV-EADDEDC 구역 %(zoneName)s에 이미 필수 멤버가 있음
pt_br: NV-EADDEDC A zona %(zoneName)s já contém membros necessários
ru_ru: NV-EADDEDC Зона %(zoneName)s уже содержит необходимые элементы
zh: NV-EADDEDC 区域 %(zoneName)s 已经包含必需的成员
zh_tw: NV-EADDEDC 區域 %(zoneName)s 已經包含所需成員

source: Deleted Zone before insert : %s
de: NV-4C9797D Gelöschte Zone vor dem Einfügen: %s
es: NV-4C9797D Se ha suprimido la zona antes de insertar: %s
fr: NV-4C9797D Suppression de la zone avant l'insertion : %s
it_it: NV-4C9797D Zona eliminata prima dell'inserimento: %s
ja: NV-4C9797D 挿入前にゾーンが削除されました: %s
ko_kr: NV-4C9797D 삽입 전 구역이 삭제됨: %s
pt_br: NV-4C9797D Zona excluída antes de inserção: %s
ru_ru: NV-4C9797D Зона, удаленная перед вставкой: %s
zh: NV-4C9797D 插入之前已删除区域：%s
zh_tw: NV-4C9797D 在插入之前已刪除區域：%s

source: Deleting zone failed %s
de: NV-C1A773E Löschen der Zone fehlgeschlagen %s
es: NV-C1A773E La supresión de la zona ha fallado %s
fr: NV-C1A773E La suppression de la zone a échoué %s
it_it: NV-C1A773E Eliminazione zona non riuscita %s
ja: NV-C1A773E ゾーンの削除に失敗しました: %s
ko_kr: NV-C1A773E 구역 삭제 실패 %s
pt_br: NV-C1A773E Falha ao excluir zona %s
ru_ru: NV-C1A773E Не удалось удалить зону %s
zh: NV-C1A773E 删除区域失败 %s
zh_tw: NV-C1A773E 刪除區域失敗 %s

source: Adding zone, cmd to run %s
de: NV-D2B3DDC Hinzufügen der Zone. Ausführender Befehl %s
es: NV-D2B3DDC Adición de la zona, mandato para ejecutar %s
fr: NV-D2B3DDC Ajout de la zone, cmd à exécuter %s
it_it: NV-D2B3DDC Aggiunta della zona, cmd da eseguire %s
ja: NV-D2B3DDC ゾーンの追加中、実行するコマンド: %s
ko_kr: NV-D2B3DDC 구역 추가, 실행할 명령 %s
pt_br: NV-D2B3DDC Incluindo zona, cmd para executar %s
ru_ru: NV-D2B3DDC Добавление зоны, выполняемая команда: %s
zh: NV-D2B3DDC 正在添加区域，要运行的命令 %s
zh_tw: NV-D2B3DDC 正在新增區域，要執行 %s 的指令

source: Adding zone failed, cmd %s
de: NV-3F8FCCF Hinzufügen der Zone fehlgeschlagen. Befehl %s
es: NV-3F8FCCF La adición de zona ha fallado, mandato %s
fr: NV-3F8FCCF L'ajout de zone a échoué, cmd %s
it_it: NV-3F8FCCF Aggiunta della zona non riuscita, cmd %s
ja: NV-3F8FCCF ゾーンの追加が失敗しました。コマンド %s
ko_kr: NV-3F8FCCF 구역 추가 실패, 명령 %s
pt_br: NV-3F8FCCF Falha ao incluir zona, cmd %s
ru_ru: NV-3F8FCCF Не удалось добавить зону, команда %s
zh: NV-3F8FCCF 添加区域失败，命令 %s
zh_tw: NV-3F8FCCF 新增區域失敗，指令 %s

source: No new zones created
de: NV-145C307 Keine neuen Zonen erstellt
es: NV-145C307 No se han creado zonas nuevas
fr: NV-145C307 Aucune zone créée
it_it: NV-145C307 Nessuna nuova zona creata
ja: NV-145C307 新規ゾーンは作成されませんでした
ko_kr: NV-145C307 새 구역이 작성되지 않음
pt_br: NV-145C307 Nenhuma zona nova criada
ru_ru: NV-145C307 Не создана ни одна зона
zh: NV-145C307 未创建新区域
zh_tw: NV-145C307 未建立新區域

source: Zoneset create operation failed with output %s
de: NV-0645570 Operation zum Erstellen einer Zonengruppe fehlgeschlagen mit Ausgabe %s
es: NV-0645570 La operación de crear conjunto de zonas ha fallado y ha devuelto %s
fr: NV-0645570 L'opération de création du jeu de zones a échoué avec la sortie %s
it_it: NV-0645570 Operazione di creazione serie di zone non riuscita con output %s
ja: NV-0645570 ゾーン・セットの作成操作が失敗しました。出力: %s
ko_kr: NV-0645570 구역 세트 작성 조작 실패, 출력: %s
pt_br: NV-0645570 Falha na operação de criação de conjunto de zonas com saída %s
ru_ru: NV-0645570 Операция создания набора зон не выполнена, вывод: %s
zh: NV-0645570 区域集创建操作失败，输出为 %s
zh_tw: NV-0645570 區域集建立作業失敗，輸出為 %s

source: cfgAdd operation failed : %s
de: NV-C8F3EB6 Operation cfgAdd fehlgeschlagen: %s
es: NV-C8F3EB6 La operación cfgAdd ha fallado: %s
fr: NV-C8F3EB6 L'opération cfgAdd a échoué : %s
it_it: NV-C8F3EB6 Operazione cfgAdd non riuscita: %s
ja: NV-C8F3EB6 cfgAdd 操作が失敗しました: %s
ko_kr: NV-C8F3EB6 cfgAdd 조작 실패: %s
pt_br: NV-C8F3EB6 Falha na operação cfgAdd: %s
ru_ru: NV-C8F3EB6 Операция cfgAdd не выполнена: %s
zh: NV-C8F3EB6 cfgAdd 操作失败：%s
zh_tw: NV-C8F3EB6 cfgAdd 作業失敗：%s

source: Zoning completed
de: NV-BC5301E Zoning abgeschlossen
es: NV-BC5301E La distribución en zonas se ha completado
fr: NV-BC5301E Segmentation terminée
it_it: NV-BC5301E Zonatura completata
ja: NV-BC5301E ゾーニングが完了しました
ko_kr: NV-BC5301E 구역화 완료
pt_br: NV-BC5301E Zoneamento concluído
ru_ru: NV-BC5301E Распределение по зонам выполнено
zh: NV-BC5301E 已完成分区
zh_tw: NV-BC5301E 分區已完成

source: Failed getting active zones from fabric %s
de: NV-21CE132 Fehler beim Abrufen der aktiven Zonen von Fabric %s
es: NV-21CE132 No se han podido obtener las zonas activas a partir del entramado %s
fr: NV-21CE132 Echec de l'obtention des zones actives depuis l'ensemble de noeuds %s
it_it: NV-21CE132 Richiamo zone attive dal fabric %s non riuscito
ja: NV-21CE132 アクティブ・ゾーンをファブリック %s から取得できませんでした
ko_kr: NV-21CE132 패브릭 %s에서 활성 구역을 가져오는 데 실패함
pt_br: NV-21CE132 Falha ao obter zonas ativas da malha %s
ru_ru: NV-21CE132 Не удалось получить активные зоны из сети %s
zh: NV-21CE132 未能从光纤网 %s 获取活动区域
zh_tw: NV-21CE132 無法從光纖 %s 取得作用中區域

source: Deleting zones failed, cmd %s
de: NV-AFACFBC Löschen der Zonen fehlgeschlagen. Befehl %s
es: NV-AFACFBC La supresión de zonas ha fallado, mandato %s
fr: NV-AFACFBC La suppression des zones a échoué, cmd %s
it_it: NV-AFACFBC Eliminazione di zone non riuscita, cmd %s
ja: NV-AFACFBC ゾーンの削除が失敗しました。コマンド %s
ko_kr: NV-AFACFBC 구역 삭제 실패, 명령 %s
pt_br: NV-AFACFBC Falha ao excluir zonas, cmd %s
ru_ru: NV-AFACFBC Не удалось удалить зоны, команда %s
zh: NV-AFACFBC 删除区域失败，命令 %s
zh_tw: NV-AFACFBC 刪除區域失敗，指令 %s

source: Failed collecting nsshow info for fabric %s
de: NV-6039569 Fehler beim Erfassen der nsshow-Informationen für Fabric %s
es: NV-6039569 No se puede obtener la información de nsshow para el entramado %s
fr: NV-6039569 Echec de la collecte des infos nsshow pour l'ensemble de noeuds %s
it_it: NV-6039569 Raccolta info nsshow per fabric %s non riuscita
ja: NV-6039569 ファブリック %s の nsshow 情報の収集に失敗しました
ko_kr: NV-6039569 패브릭 %s에 대한 nsshow 정보 수집 실패
pt_br: NV-6039569 Falha ao coletar informações nsshow para malha %s
ru_ru: NV-6039569 Не удалось собрать информацию nsshow для сети %s
zh: NV-6039569 为光纤网 %s 收集 nsshow 信息失败
zh_tw: NV-6039569 無法收集光纖 %s 的 nsshow 資訊

source: Failed collecting nscamshow info for fabric %s
de: NV-A1992B9 Fehler beim Erfassen der nscamshow-Informationen für Fabric %s
es: NV-A1992B9 No se puede obtener la información de nscamshow para el entramado %s
fr: NV-A1992B9 Echec de la collecte des infos nscamshow pour l'ensemble de noeuds %s
it_it: NV-A1992B9 Raccolta info nscamshow per fabric %s non riuscita
ja: NV-A1992B9 ファブリック %s の nscamshow 情報の収集に失敗しました
ko_kr: NV-A1992B9 패브릭 %s에 대한 nscamshow 정보 수집 실패
pt_br: NV-A1992B9 Falha ao coletar informações de nscamshow para malha %s
ru_ru: NV-A1992B9 Не удалось собрать информацию nscamshow для сети %s
zh: NV-A1992B9 为光纤网 %s 收集 nscamshow 信息失败
zh_tw: NV-A1992B9 無法收集光纖 %s 的 nscamshow 資訊

source: Problem: %(problem)s
de: NV-D20CB78 Problem: %(problem)s
es: NV-D20CB78 Problema: %(problem)s
fr: NV-D20CB78 Problème : %(problem)s
it_it: NV-D20CB78 Problema: %(problem)s
ja: NV-D20CB78 問題: %(problem)s
ko_kr: NV-D20CB78 문제점: %(problem)s
pt_br: NV-D20CB78 Problema: %(problem)s
ru_ru: NV-D20CB78 Неполадка: %(problem)s
zh: NV-D20CB78 问题：%(problem)s
zh_tw: NV-D20CB78 問題：%(problem)s

source: Will retry after %(seconds)s seconds...
de: NV-A7C85C7 Versuch wird nach %(seconds)s Sekunden wiederholt...
es: NV-A7C85C7 Se reintentará después de %(seconds)s segundos...
fr: NV-A7C85C7 Nouvelle tentative après un délai de %(seconds)s secondes...
it_it: NV-A7C85C7 Verrà effettuato un nuovo tentativo tra %(seconds)s secondi...
ja: NV-A7C85C7 %(seconds)s 秒後に再試行します...
ko_kr: NV-A7C85C7 %(seconds)s초 후 재시도...
pt_br: NV-A7C85C7 Tentativa nova após %(seconds)s segundos...
ru_ru: NV-A7C85C7 Повтор через %(seconds)s с...
zh: NV-A7C85C7 %(seconds)s 秒钟之后将重试...
zh_tw: NV-A7C85C7 將在 %(seconds)s 秒之後重試...

source: Failed closing SSH connection %s
de: NV-3EA57B2 Fehler beim Schließen der SSH-Verbindung %s
es: NV-3EA57B2 No se ha podido cerrar la conexión SSH %s
fr: NV-3EA57B2 Echec de la fermeture de la connexion SSH %s
it_it: NV-3EA57B2 Chiusura connessione SSH %s non riuscita
ja: NV-3EA57B2 SSH 接続 %s を閉じることができませんでした
ko_kr: NV-3EA57B2 SSH 연결 %s을(를) 닫는 중 실패
pt_br: NV-3EA57B2 Falha ao fechar conexão SSH %s
ru_ru: NV-3EA57B2 Не удалось закрыть соединение SSH %s
zh: NV-3EA57B2 未能关闭 SSH 连接 %s
zh_tw: NV-3EA57B2 無法關閉 SSH 連線 %s

source: running: '%s'
de: NV-081F69F wird ausgeführt: '%s'
es: NV-081F69F en ejecución: '%s'
fr: NV-081F69F en cours d'exécution : '%s'
it_it: NV-081F69F in esecuzione: '%s'
ja: NV-081F69F 実行中: '%s'
ko_kr: NV-081F69F 실행: '%s'
pt_br: NV-081F69F executando: '%s'
ru_ru: NV-081F69F выполняется: '%s'
zh: NV-081F69F 正在运行：“%s”
zh_tw: NV-081F69F 正在執行：'%s'

source: Returned data was %r
de: NV-93F16B7 Die folgenden Daten wurden zurückgegeben: %r
es: NV-93F16B7 Los datos devueltos eran %r
fr: NV-93F16B7 Données renvoyées : %r
it_it: NV-93F16B7 I dati restituiti erano %r
ja: NV-93F16B7 返されたデータは %r でした
ko_kr: NV-93F16B7 리턴된 데이터: %r
pt_br: NV-93F16B7 Dados retornados foram %r
ru_ru: NV-93F16B7 Возвращенные данные: %r
zh: NV-93F16B7 所返回的数据为 %r
zh_tw: NV-93F16B7 傳回的資料為 %r

source: Error running command via ssh: %s
de: NV-20D0255 Fehler beim Ausführen des Befehls über SSH: %s
es: NV-20D0255 Error al ejecutar mandato a través de ssh: %s
fr: NV-20D0255 Erreur lors de l'exécution de la commande via ssh : %s
it_it: NV-20D0255 Errore durante l'esecuzione del comando mediante ssh: %s
ja: NV-20D0255 ssh を介してコマンドを実行中にエラーが発生しました: %s
ko_kr: NV-20D0255 ssh를 통해 명령 실행 중 오류 발생: %s
pt_br: NV-20D0255 Erro ao executar comando por ssh: %s
ru_ru: NV-20D0255 Ошибка при запуске команды через ssh: %s
zh: NV-20D0255 通过 SSH 运行命令时发生错误：%s
zh_tw: NV-20D0255 透過 SSH 執行指令時發生錯誤：%s

source: Error while checking zoning txn status: %s
de: NV-2D4C6DF Fehler beim Prüfen des Transaktionsstatus beim Zoning: %s
es: NV-2D4C6DF Error al comprobar el estado de transacción de zonas: %s
fr: NV-2D4C6DF Erreur lors de la vérification du statut txn de segmentation : %s
it_it: NV-2D4C6DF Errore durante la verifica dello stato txn della zonatura: %s
ja: NV-2D4C6DF ゾーニング・トランザクション状況の検査中にエラーが発生しました: %s
ko_kr: NV-2D4C6DF 구역화 txn 상태 확인 중 오류 발생: %s
pt_br: NV-2D4C6DF Erro ao verificar status txn de zoneamento: %s
ru_ru: NV-2D4C6DF Ошибка при проверке состояния txn распределения по зонам: %s
zh: NV-2D4C6DF 检查分区 txn 状态时发生错误：%s
zh_tw: NV-2D4C6DF 檢查分區 txn 狀態時發生錯誤：%s

source: Executing: %s
de: NV-4EBB354 Ausführen: %s
es: NV-4EBB354 Ejecutando: %s
fr: NV-4EBB354 En cours d'exécution : %s
it_it: NV-4EBB354 Esecuzione di: %s
ja: NV-4EBB354 実行中: %s
ko_kr: NV-4EBB354 실행: %s
pt_br: NV-4EBB354 Executando: %s
ru_ru: NV-4EBB354 Выполняется: %s
zh: NV-4EBB354 正在执行：%s
zh_tw: NV-4EBB354 正在執行：%s

source: CLI execution returned: %s
de: NV-538FB7E CLI-Ausführung zurückgegeben: %s
es: NV-538FB7E La ejecución de CLI ha devuelto: %s
fr: NV-538FB7E Retour de l'exécution CLI : %s
it_it: NV-538FB7E Esecuzione CLI restituita: %s
ja: NV-538FB7E CLI の実行により、以下が返されました: %s
ko_kr: NV-538FB7E CLI 실행에서 리턴: %s
pt_br: NV-538FB7E Execução de CLI retornada: %s
ru_ru: NV-538FB7E Возвращено после выполнения в CLI: %s
zh: NV-538FB7E 所返回的 CLI 执行情况：%s
zh_tw: NV-538FB7E 傳回的 CLI 執行：%s

source: Error executing command %(cmd)s: %s
de: Fehler beim Ausführen des Befehls %(cmd)s: %s
es: Error al ejecutar el mandato %(cmd)s: %s
fr: Erreur lors de l'exécution de la commande %(cmd)s : %s
it_it: Errore durante l'esecuzione del comando %(cmd)s: %s
ja: コマンド %(cmd)s の実行中にエラーが発生しました: %s
ko_kr: 명령 %(cmd)s 실행 중 오류 발생: %s
pt_br: Erro ao executar comando %(cmd)s: %s
ru_ru: Ошибка при выполнении команды %(cmd)s: %s
zh: 执行命令 %(cmd)s 时发生错误：%s
zh_tw: 執行指令 %(cmd)s 時發生錯誤：%s

source: Failed when executing command '%(cmd)s': %(err)s
de: NV-B5BA5A5 Fehler beim Ausführen des Befehls '%(cmd)s': %(err)s
es: NV-B5BA5A5 Error al ejecutar el mandato '%(cmd)s': %(err)s
fr: NV-B5BA5A5 Echec lors de l'exécution de la commande '%(cmd)s' : %(err)s
it_it: NV-B5BA5A5 Errore durante l'esecuzione del comando '%(cmd)s': %(err)s
ja: NV-B5BA5A5 コマンド '%(cmd)s' を実行しているときに失敗しました: %(err)s
ko_kr: NV-B5BA5A5 명령 '%(cmd)s' 실행 중 실패: %(err)s
pt_br: NV-B5BA5A5 Falha ao executar comando '%(cmd)s': %(err)s
ru_ru: NV-B5BA5A5 Сбой при выполнении команды '%(cmd)s': %(err)s
zh: NV-B5BA5A5 执行命令“%(cmd)s”时失败：%(err)s
zh_tw: NV-B5BA5A5 執行指令 '%(cmd)s' 時失敗：%(err)s

source: Malformed nameserver output is: %s
de: NV-07E23F0 Fehlerhafte Namensserver-Ausgabe: %s
es: NV-07E23F0 La salida del servidor de nombres malformado es: %s
fr: NV-07E23F0 Sortie de serveur de noms syntaxiquement incorrecte : %s
it_it: NV-07E23F0 Output server nomi non corretto: %s
ja: NV-07E23F0 誤った形式のネームサーバー出力: %s
ko_kr: NV-07E23F0 잘못 구성된 이름 서버 출력: %s
pt_br: NV-07E23F0 Saída de servidor de nomes malformado é: %s
ru_ru: NV-07E23F0 Вывод сервера имен в неверном формате: %s
zh: NV-07E23F0 格式不正确的名称服务器输出：%s
zh_tw: NV-07E23F0 形態異常的命名伺服器輸出為：%s

source: Malformed nameserver info
de: NV-4331BBF Fehlerhafte Namensserver-Informationen
es: NV-4331BBF Información del servidor de nombres malformado
fr: NV-4331BBF Infos de serveurs de noms syntaxiquement incorrectes
it_it: NV-4331BBF Info server nomi non corrette
ja: NV-4331BBF 誤った形式のネームサーバー情報
ko_kr: NV-4331BBF 잘못 구성된 이름 서버 정보
pt_br: NV-4331BBF Informações de servidor de nomes malformado
ru_ru: NV-4331BBF Неверный формат информации сервера имен
zh: NV-4331BBF 格式不正确的名称服务器信息
zh_tw: NV-4331BBF 形態異常的命名伺服器資訊
