Repository: windskyer/k_cinder
Catalog: paxes_cinder/locale/*/LC_MESSAGES/paxes_cinder.po
Languages: de, es, fr, it_it, ja, ko_kr, pt_br, ru_ru, zh, zh_tw

source: k2aclient: during FFDC, caught an exception while writing to log directory: >%s<, will disable k2 exception logging ..
de: NV-3376E54 k2aclient: Bei FFDC: Beim Schreiben in Protokollverzeichnis >%s< wurde eine Ausnahmebedingung abgefangen. Deshalb wird die k2-Ausnahmeprotokollierung inaktiviert ..
es: NV-3376E54 k2aclient: durante la captura de datos en primer error, se ha recibido una excepción al escribir en el directorio de registros: >%s<, se inhabilitará el registro de excepciones k2.
fr: NV-3376E54 k2aclient : pendant FFDC, interception d'une exception lors de l'écriture dans le répertoire de journal : >%s<, la journalisation des exceptions k2 va être désactivée ..
it_it: NV-3376E54 k2aclient: durante FFDC, rilevata eccezione durante la scrittura nella directory di log: >%s<, disabiliterà la registrazione eccezioni k2 ..
ja: NV-3376E54 k2aclient: FFDC 中、ログ・ディレクトリー >%s< に書き込んでいるときに例外を受け取りました。k2 例外ロギングを使用不可にします..
ko_kr: NV-3376E54 k2aclient: FFDC 중, 로그 디렉토리에 작성하는 중 예외 발생: >%s<, k2 예외 로깅을 사용하지 않습니다.
pt_br: NV-3376E54 k2aclient: durante FFDC, exceção capturada ao gravar no diretório de log: >%s<, desativará a criação de log de exceções k2 ..
ru_ru: NV-3376E54 k2aclient: во время FFDC обработана исключительная ситуация при записи данных в каталог протокола: >%s<, ведение протокола исключительных ситуаций k2 будет выключено...
zh: NV-3376E54 k2aclient：在 FFDC 期间，写入日志目录时捕获到异常：>%s<，将禁用 K2 异常日志记录...
zh_tw: NV-3376E54 k2aclient：FFDC 期間，在寫入日誌目錄時捕捉到異常狀況：>%s<，將停用 K2 異常狀況記載...

source: k2aclient: error: %(errmsg)s Try '%(mainp)s help %(subp)s' for more information.
de: k2aclient: Fehler: %(errmsg)s Weitere Informationen finden Sie unter '%(mainp)s Hilfe %(subp)s'.
es: k2aclient: error: %(errmsg)s Pruebe '%(mainp)s help %(subp)s' para obtener más información.
fr: k2aclient : erreur : %(errmsg)s Pour plus d'informations, entrez '%(mainp)s help %(subp)s'.
it_it: k2aclient: errore: %(errmsg)s Tentare '%(mainp)s help %(subp)s' per ulteriori informazioni.
ja: k2aclient: エラー: %(errmsg)s 詳しくは、'%(mainp)s help %(subp)s' を試行してください。
ko_kr: k2aclient: 오류: %(errmsg)s 자세한 정보는 '%(mainp)s help %(subp)s'(으)로 확인하십시오.
pt_br: k2aclient: erro: %(errmsg)s Tente '%(mainp)s ajuda %(subp)s' para obter mais informações.
ru_ru: k2aclient: ошибка: %(errmsg)s Вызовите '%(mainp)s help %(subp)s' для получения дополнительной информации.
zh: k2aclient：错误：%(errmsg)s 尝试“%(mainp)s help %(subp)s”以了解更多信息。
zh_tw: k2aclient：錯誤：%(errmsg)s 如需相關資訊，請嘗試 '%(mainp)s help %(subp)s'。

source: See "k2a help COMMAND" for help on a specific command.
de: Hilfe zu einem bestimmten Befehl finden Sie unter "k2a-Hilfe BEFEHL".
es: Consulte "k2a help COMMAND" para obtener ayuda para un mandato determinado.
fr: Pour accéder à l'aide sur une commande spécifique, voir "Commande de l'aide k2a".
it_it: Consultare "k2a help COMANDO" per l'aiuto relativo ad un comando specifico.
ja: 特定のコマンドのヘルプについては、『k2a help コマンド』を参照してください。
ko_kr: 특정 명령에 대한 도움말은 "k2a help COMMAND"로 확인하십시오.
pt_br: Consulte "k2a help COMMAND" para obter ajuda em um comando específico.
ru_ru: Для просмотра справки по отдельной команде вызовите "k2a help КОМАНДА".
zh: 请参阅“k2a 帮助命令”以了解有关特定命令的帮助。
zh_tw: 如需特定指令的相關說明，請參閱「k2a help 指令」。

source: Accepts 1,defaults to env[K2A_API_VERSION].
de: Akzeptiert 1. Hat standardmäßig den Wert env[K2A_API_VERSION].
es: El valor permitido es 1, el valor predeterminado es env[K2A_API_VERSION].
fr: Valeur admise : 1, valeur par défaut : env[K2A_API_VERSION].
it_it: Accetta 1, valore predefinito env[VERSIONE_API_K2A].
ja: 1 を受け入れます。デフォルトは env[K2A_API_VERSION] です。
ko_kr: 수락 1, env[K2A_API_VERSION]으로 기본값이 지정됩니다.
pt_br: Aceita 1, padrão para env[K2A_API_VERSION].
ru_ru: Допустимо значение 1, по умолчанию равно env[K2A_API_VERSION].
zh: 接受 1，缺省设置为 env[K2A_API_VERSION]。
zh_tw: 接受 1，預設為 env[K2A_API_VERSION]。

source: Number of retries when attempting k2 operations.
de: Anzahl der Wiederholungsversuche für k2-Operationen.
es: Número de reintentos al intentar operaciones k2.
fr: Nombre de tentatives lors du lancement des opérations k2.
it_it: Numero di nuovi tentativi quando si tentano operazioni k2.
ja: k2 操作を試行するときの再試行回数。
ko_kr: k2 조작을 시도하는 재시도 횟수.
pt_br: Número de novas tentativas ao tentar operações k2.
ru_ru: Число повторов операций k2.
zh: 尝试 K2 操作的重试次数。
zh_tw: 嘗試 k2 作業時的重試次數。

source: url for k2 hmc, defaults to env[K2_URL].
de: URL für k2-HMC. Hat standardmäßig den Wert env[K2_URL].
es: url para k2 hmc, el valor predeterminado es env[K2_URL].
fr: url de k2 hmc, par défaut : env[K2_URL].
it_it: URL per hmc k2, valore predefinito env[K2_URL].
ja: k2 hmc の URL。デフォルトは env[K2_URL] です。
ko_kr: k2 hmc에 대한 url, env[K2_URL]로 기본값이 지정됩니다.
pt_br: url para k2 hmc, padrão para env[K2_URL].
ru_ru: url консоли HMC k2, по умолчанию равен env[K2_URL].
zh: K2 HMC 的 URL，缺省设置为 env[K2_URL]。
zh_tw: K2 HMC 的 URL，預設為 env[K2_URL]。

source: k2 username, defaults to env[K2_USERNAME].
de: k2-Benutzername. Hat standardmäßig den Wert env[K2_USERNAME].
es: nombre de usuario de k2, el valor predeterminado es env[K2_USERNAME].
fr: nom d'utilisateur k2, par défaut : env[K2_USERNAME].
it_it: Nome utente k2, valore predefinito env[NOMEUTENTE_K2].
ja: k2 ユーザー名。デフォルトは env[K2_USERNAME] です。
ko_kr: k2 사용자 이름, env[K2_USERNAME]으로 기본값이 지정됩니다.
pt_br: nome de usuário k2, padrão para env[K2_USERNAME].
ru_ru: имя пользователя k2, по умолчанию равно env[K2_USERNAME].
zh: K2 用户名，缺省设置为 env[K2_USERNAME]。
zh_tw: K2 使用者名稱，預設為 env[K2_USERNAME]。

source: k2 password, defaults to env[K2_PASSWORD].
de: k2-Kennwort. Hat standardmäßig den Wert env[K2_PASSWORD].
es: contraseña de k2, el valor predeterminado es env[K2_PASSWORD].
fr: mot de passe k2, par défaut : env[K2_PASSWORD].
it_it: Password k2, valore predefinito env[PASSWORD_k2].
ja: k2 パスワード。デフォルトは env[K2_PASSWORD] です。
ko_kr: k2 비밀번호, env[K2_PASSWORD]로 기본값이 지정됩니다.
pt_br: senha k2, padrão para env[K2_PASSWORD].
ru_ru: пароль k2, по умолчанию равен env[K2_PASSWORD].
zh: K2 密码，缺省设置为 env[K2_PASSWORD]。
zh_tw: K2 密碼，預設為 env[K2_PASSWORD]。

source: k2 auditmemento, defaults to, if set, env[K2_AUDITMEMENTO], otherwise to "k2a".
de: k2-Prüferinnerungselement. Hat, wenn festgelegt, standardmäßig den Wert env[K2_AUDITMEMENTO], andernfalls den Wert "k2a".
es: k2 auditmemento, el valor predeterminado, si está definido, es env[K2_AUDITMEMENTO], en otro caso es "k2a".
fr: k2 auditmemento, par défaut (si défini) : env[K2_AUDITMEMENTO], sinon : "k2a".
it_it: auditmemento k2, valore predefinito, se impostato, env[K2_AUDITMEMENTO], altrimenti "k2a".
ja: k2 auditmemento。デフォルトは、設定する場合は env[K2_AUDITMEMENTO] で、設定しない場合は "k2a" です。
ko_kr: k2 auditmemento, 설정된 경우 기본값: env[K2_AUDITMEMENTO], 그렇지 않은 경우: "k2a".
pt_br: k2 auditmemento, padrão para, se configurado, env[K2_AUDITMEMENTO], senão "k2a".
ru_ru: напоминание k2 для контроля, по умолчанию равно env[K2_AUDITMEMENTO], если это значение задано, или "k2a" в противном случае.
zh: K2 auditmemento，缺省设置为 env[K2_AUDITMEMENTO]（如果设置了此项），否则设置为“k2a”。
zh_tw: 如果已設定，則 K2 auditmemento 預設為 env[K2_AUDITMEMENTO]，否則為 "k2a"。

source: k2 certpath, defaults to, if set, env[K2_CERTPATH], otherwise to None.
de: k2-Zertifikatspfad. Hat, wenn festgelegt, standardmäßig den Wert env[K2_CERTPATH], andernfalls den Wert 'None'.
es: k2 certpath, el valor predeterminado, si está definido, es env[K2_CERTPATH], en otro caso es None.
fr: k2 certpath, par défaut (si défini) : env[K2_CERTPATH], sinon : None.
it_it: certpath k2, valore predefinito, se impostato, env[K2_CERTPATH], altrimenti Nessuno.
ja: k2 certpath。デフォルトは、設定する場合は env[K2_CERTPATH] で、設定しない場合は「なし」です。
ko_kr: k2 certpath, 설정된 경우 기본값: env[K2_CERTPATH], 그렇지 않은 경우: 없음
pt_br: k2 certpath, padrão para, se configurado, env[K2_CERTPATH], caso contrário, None.
ru_ru: путь к сертификату k2, по умолчанию равно env[K2_CERTPATH], если это значение задано, или None в противном случае.
zh: k2 certpath，缺省设置为 env[K2_CERTPATH]（如果设置了此项），否则设置为 None。
zh_tw: 如果已設定，則 K2 certpath 預設為 env[K2_CERTPATH]，否則為「無」。

source: log directory, defaults to, if set, env[K2A_LOGDIR], otherwise to None. None turnsoff file logging
de: Protokollverzeichnis. Hat, wenn festgelegt, standardmäßig den Wert env[K2A_LOGDIR], andernfalls den Wert 'None'. Bei 'None' wird die Dateiprotokollierung ausgeschaltet
es: directorio de registros, el valor predeterminado, si está definido, es env[K2A_LOGDIR], en otro caso es None, el cual desactiva el registro en archivos.
fr: répertoire de journal, par défaut (si défini) : env[K2A_LOGDIR], sinon : None. None désactive la consignation
it_it: directory di log, valore predefinito, se impostato, env[K2A_LOGDIR], altrimenti Nessuno. Nessuno disattiva la registrazione file
ja: ログ・ディレクトリー。デフォルトは、設定する場合は env[K2A_LOGDIR] で、設定しない場合は「なし」です。「なし」にすると、ファイル・ロギングはオフになります
ko_kr: 로그 디렉토리, 설정된 경우 기본값: env[K2A_LOGDIR], 그렇지 않은 경우: 없음. 없음은 파일 로깅을 끕니다.
pt_br: diretório de log, padrão para, se configurado, env[K2A_LOGDIR], caso contrário para None. None desativa a criação de log do arquivo
ru_ru: каталог протокола, по умолчанию равно env[K2A_LOGDIR], если это значение задано, или None в противном случае. Значение None выключает ведение протокола файлов
zh: 日志目录，缺省设置为 env[K2A_LOGDIR]（如果设置了此项），否则设置为 None。如果值为 None，那么将关闭文件日志记录
zh_tw: 如果已設定，則日誌目錄預設為 env[K2A_LOGDIR]，否則為「無」。「無」將關閉檔案記載

source: directory where k2aexc subdirectorywill be placedie "<excdir>/k2aexc", defaults to, if set, env[K2A_EXCDIR], otherwise to /tmp
de: Verzeichnis, in dem das Unterverzeichnis k2aexc angelegt wird, d. h. "<excdir>/k2aexc". Hat, wenn festgelegt, standardmäßig den Wert env[K2A_EXCDIR], andernfalls den Wert /tmp
es: directorio donde se colocará el subdirectorio k2aexc, por ejemplo "<excdir>/k2aexc", el valor predeterminado, si está definido, es env[K2A_EXCDIR], en otro caso es /tmp
fr: répertoire où sera placé le sous-répertoire k2aexc. ex : "<excdir>/k2aexc", par défaut (si défini) env[K2A_EXCDIR], sinon /tmp
it_it: directory in cui verrà collocata la sottodirectory k2aexc cioè "<excdir>/k2aexc", valore predefinito, se impostato, env[K2A_EXCDIR], altrimenti /tmp
ja: k2aexc サブディレクトリーを配置するディレクトリー "<excdir>/k2aexc"。デフォルトは、設定する場合は env[K2A_EXCDIR] で、設定しない場合は /tmp です
ko_kr: k2aexc 서브디렉토리가 배치되는 디렉토리: "<excdir>/k2aexc", 설정된 경우 기본값: env[K2A_EXCDIR], 그렇지 않은 경우: /tmp
pt_br: diretório em que o subdiretório k2aexc será colocado "<excdir>/k2aexc", padrão para, se configurado, env[K2A_EXCDIR], caso contrário para /tmp
ru_ru: каталог для размещения подкаталога k2aexc, например "<excdir>/k2aexc", по умолчанию равен env[K2A_EXCDIR], если это значение задано, или /tmp в противном случае
zh: k2aexc 子目录将放置在的目录，即“<excdir>/k2aexc”，缺省设置为 env[K2A_EXCDIR]（如果设置了此项），否则设置为 /tmp
zh_tw: 如果已設定，則 k2aexc 子目錄所在的目錄（亦即 "<excdir>/k2aexc"），預設為 env[K2A_EXCDIR]，否則為 /tmp

source: k2aclient: you must provide a url for a k2 hmc via either --k2-url or env[K2_URL]
de: NV-D20F7FC k2aclient: Sie müssen eine URL für eine k2-HMC über --k2-url oder über env[K2_URL] angeben
es: NV-D20F7FC k2aclient: debe proporcionar un URL para una hmc k2 mediante --k2-url o env[K2_URL]
fr: NV-D20F7FC k2aclient : vous devez fournir une URL pour k2 hmc via --k2-url ou env[K2_URL]
it_it: NV-D20F7FC k2aclient: è necessario fornire un url per una hmc k2 tramite --k2-url o env[K2_URL]
ja: NV-D20F7FC k2aclient: --k2-url または env[K2_URL] のいずれかを使用して、k2 hmc の URL を指定する必要があります
ko_kr: NV-D20F7FC k2aclient: --k2-url 또는 env[K2_URL]을 통해 k2에 대한 url을 제공해야 함
pt_br: NV-D20F7FC k2aclient: você deve fornecer uma url para um k2 hmc via --k2-url ou env[K2_URL]
ru_ru: NV-D20F7FC k2aclient: необходимо указать URL-адрес консоли HMC k2 с помощью --k2-url или env[K2_URL]
zh: NV-D20F7FC k2aclient：您必须通过 --k2-url 或者 env[K2_URL] 来提供 K2 HMC 的 URL
zh_tw: NV-D20F7FC k2aclient：必須透過 --k2-url 或 env[K2_URL] 為 K2 HMC 提供 URL

source: k2aclient: you must provide a k2 username via either --k2-username or env[K2_USERNAME]
de: NV-996BCEC k2aclient: Sie müssen einen k2-Benutzernamen über --k2-username oder über env[K2_USERNAME] angeben
es: NV-996BCEC k2aclient: debe proporcionar un nombre de usuario de k2 mediante --k2-username o env[K2_USERNAME]
fr: NV-996BCEC k2aclient : vous devez fournir un nom d'utilisateur k2 via --k2-username ou env[K2_USERNAME]
it_it: NV-996BCEC k2aclient: è necessario fornire un nome utente k2 tramite --k2-username o env[K2_USERNAME]
ja: NV-996BCEC k2aclient: --k2-username または env[K2_USERNAME] のいずれかを使用して、k2 ユーザー名を指定する必要があります
ko_kr: NV-996BCEC k2aclient: --k2-username 또는 env[K2_USERNAME]을 통해 k2 사용자 이름을 제공해야 함
pt_br: NV-996BCEC k2aclient: você deve fornecer um nome de usuário k2 via --k2-username ou env[K2_USERNAME]
ru_ru: NV-996BCEC k2aclient: необходимо указать имя пользователя k2 с помощью --k2-username или env[K2_USERNAME]
zh: NV-996BCEC k2aclient：您必须通过 --k2-username 或 env[K2_USERNAME] 来提供 K2 用户名
zh_tw: NV-996BCEC k2aclient：必須透過 --k2-username 或 env[K2_USERNAME] 提供 K2 使用者名稱

source: k2aclient: you must provide a k2 password via either --k2-password or via env[K2_PASSWORD]
de: NV-EB948AA k2aclient: Sie müssen ein k2-Kennwort über --k2-password oder über env[K2_PASSWORD] angeben
es: NV-EB948AA k2aclient: debe proporcionar una contraseña de k2 mediante --k2-password o env[K2_PASSWORD]
fr: NV-EB948AA k2aclient : vous devez fournir un mot de passe k2 via --k2-password ou env[K2_PASSWORD]
it_it: NV-EB948AA k2aclient: è necessario fornire una password k2 tramite --k2-password o env[K2_PASSWORD]
ja: NV-EB948AA k2aclient: --k2-password または env[K2_PASSWORD] のいずれかを使用して、k2 パスワードを指定する必要があります
ko_kr: NV-EB948AA k2aclient: --k2-password 또는 env[K2_PASSWORD]를 통해 k2 비밀번호를 제공해야 함
pt_br: NV-EB948AA k2aclient: você deve fornecer uma senha k2 via --k2-password ou via env[K2_PASSWORD]
ru_ru: NV-EB948AA k2aclient: необходимо задать пароль k2 с помощью --k2-password или env[K2_PASSWORD]
zh: NV-EB948AA k2aclient：您必须通过 --k2-password 或 env[K2_PASSWORD] 来提供 K2 密码
zh_tw: NV-EB948AA k2aclient：必須透過 --k2-password 或 env[K2_PASSWORD] 提供 K2 密碼

source: Display help for %s
de: Hilfe für %s anzeigen
es: Mostrar ayuda para %s
fr: Afficher l'aide sur %s
it_it: Visualizzare l'aiuto per %s
ja: %s のヘルプを表示します
ko_kr: %s에 대한 도움말 표시
pt_br: Exibir ajuda para %s
ru_ru: Показать справку для %s
zh: 显示有关 %s 的帮助
zh_tw: 顯示 %s 的說明

source: k2aclient:>%s< is not a valid subcommand
de: NV-DAC982A k2aclient: >%s< ist kein gültiger Unterbefehl
es: NV-DAC982A k2aclient:>%s< no es un submandato válido
fr: NV-DAC982A k2aclient :>%s< n'est pas une sous-commande valide
it_it: NV-DAC982A k2aclient:>%s< non è un sottocomando valido
ja: NV-DAC982A k2aclient:>%s< は無効なサブコマンドです
ko_kr: NV-DAC982A k2aclient:>%s<이(가) 올바른 하위 명령이 아님
pt_br: NV-DAC982A k2aclient:>%s< não é um subcomando válido
ru_ru: NV-DAC982A k2aclient: подкоманда >%s< недопустима
zh: NV-DAC982A k2aclient：>%s< 不是有效的子命令
zh_tw: NV-DAC982A k2aclient：>%s< 不是有效的次指令

source: ... terminating k2a client
de: NV-56344DF ... k2a-Client wird beendet
es: NV-56344DF ... se está concluyendo el cliente k2a
fr: NV-56344DF ... arrêt du client k2a
it_it: NV-56344DF ... chiusura client k2a
ja: NV-56344DF ... k2a クライアントの終了中
ko_kr: NV-56344DF ... k2a 클라이언트 종료 중
pt_br: NV-56344DF ... terminando o cliente k2a
ru_ru: NV-56344DF ... завершение работы клиента k2a
zh: NV-56344DF ... 正在终止 k2a 客户机
zh_tw: NV-56344DF ... 正在終止 k2a 用戶端

source: ERROR: type: >%(type)s<, msg: >%(e)s<
de: NV-9BF8F90 FEHLER: Typ: >%(type)s<, Nachricht: >%(e)s<
es: NV-9BF8F90 ERROR: tipo: >%(type)s<, msj: >%(e)s<
fr: NV-9BF8F90 ERREUR : type : >%(type)s<, msg : >%(e)s<
it_it: NV-9BF8F90 ERRORE: tipo: >%(type)s<, msg: >%(e)s<
ja: NV-9BF8F90 エラー: タイプ: >%(type)s<、メッセージ: >%(e)s<
ko_kr: NV-9BF8F90 오류: 유형: >%(type)s<, 메시지: >%(e)s<
pt_br: NV-9BF8F90 ERRO: tipo: >%(type)s<, msg: >%(e)s<
ru_ru: NV-9BF8F90 ОШИБКА: тип: >%(type)s<, сообщение: >%(e)s<
zh: NV-9BF8F90 错误：类型：>%(type)s<，消息：>%(e)s<
zh_tw: NV-9BF8F90 錯誤：類型：>%(type)s<，訊息：>%(e)s<

source: k2aclient: no %(res)s with a name or ID of '%(name_or_id)s' exists.
de: NV-63A28A2 k2aclient: %(res)s mit dem Namen oder der ID '%(name_or_id)s' nicht vorhanden.
es: NV-63A28A2 k2aclient: no existe ningún %(res)s cuyo nombre o ID sea '%(name_or_id)s'.
fr: NV-63A28A2 k2aclient : il n'existe pas de %(res)s avec le nom ou l'ID '%(name_or_id)s'.
it_it: NV-63A28A2 k2aclient: non esiste alcun %(res)s con nome o ID '%(name_or_id)s'.
ja: NV-63A28A2 k2aclient: %(res)s のうち、名前または ID が '%(name_or_id)s' のものは存在しません。
ko_kr: NV-63A28A2 k2aclient: %(res)s(이름 또는 ID: '%(name_or_id)s')이(가) 없습니다.
pt_br: NV-63A28A2 k2aclient: nenhum %(res)s com um nome ou ID do '%(name_or_id)s' existe.
ru_ru: NV-63A28A2 k2aclient: не существует %(res)s с именем или ИД, равным '%(name_or_id)s'.
zh: NV-63A28A2 k2aclient：不存在其名称或标识为“%(res)s”的 %(name_or_id)s。
zh_tw: NV-63A28A2 k2aclient：名稱或 ID 為 '%(res)s' 的 %(name_or_id)s 不存在。

source: k2aclient: multiple %(res)s matches found for '%(name_or_id)s', use an ID to be more specific.
de: NV-9ACDF38 k2aclient: Mehrere Übereinstimmungen mit %(res)s für '%(name_or_id)s' gefunden. Verwenden Sie eine ID, um weiter einzugrenzen.
es: NV-9ACDF38 k2aclient: se han encontrado varias coincidencias de %(res)s para '%(name_or_id)s', utilice un identificador para ser más específico.
fr: NV-9ACDF38 k2aclient : plusieurs correspondances %(res)s trouvées pour '%(name_or_id)s', utilisez un ID pour plus de précision.
it_it: NV-9ACDF38 k2aclient: trovate più corrispondenze %(res)s per '%(name_or_id)s', utilizzare un ID per essere più precisi.
ja: NV-9ACDF38 k2aclient: 複数の %(res)s の一致が '%(name_or_id)s' に対して見つかりました。より具体的な結果を得るには ID を使用してください。
ko_kr: NV-9ACDF38 k2aclient: 여러 %(res)s 일치 항목을 찾았습니다('%(name_or_id)s'과(와) 일치함). 보다 구체적인 ID를 사용하십시오.
pt_br: NV-9ACDF38 k2aclient: diversas correspondências %(res)s localizadas para '%(name_or_id)s', use um ID para ser mais específico.
ru_ru: NV-9ACDF38 k2aclient: найдено несколько %(res)s, соответствующих '%(name_or_id)s', укажите ИД для более точного определения
zh: NV-9ACDF38 k2aclient：找到了“%(res)s”的多个 %(name_or_id)s 匹配项，请使用一个更具体的标识。
zh_tw: NV-9ACDF38 k2aclient：找到 '%(res)s' 的 %(name_or_id)s 個相符項，請使用更具體的 ID。

source: during directory preparation, cant create directory: >%s<
de: NV-64A449C Bei Verzeichnisvorbereitung: Folgendes Verzeichnis kann nicht erstellt werden: >%s<
es: NV-64A449C durante la preparación de directorios, no se puede crear el directorio: >%s<
fr: NV-64A449C lors de la péparation des répertoires, impossible de créer le répertoire : >%s<
it_it: NV-64A449C durante la preparazione della directory, impossibile creare la directory: >%s<
ja: NV-64A449C ディレクトリー準備の間に、次のディレクトリーを作成できません: >%s<
ko_kr: NV-64A449C 디렉토리 준비 중에 디렉토리를 작성할 수 없음: >%s<
pt_br: NV-64A449C durante a preparação do diretório, não foi possível criar o diretório: >%s<
ru_ru: NV-64A449C при подготовке каталогов не удалось создать каталог: >%s<
zh: NV-64A449C 在准备目录期间，无法创建目录：>%s<
zh_tw: NV-64A449C 準備目錄期間，無法建立目錄：>%s<

source: during directory preparation, cant write to directory: >%s<
de: NV-C96CB61 Bei Verzeichnisvorbereitung: In folgendes Verzeichnis kann nicht geschrieben werden: >%s<
es: NV-C96CB61 durante la preparación de directorios, no se puede grabar en el directorio: >%s<
fr: NV-C96CB61 lors de la péparation des répertoires, impossible d'écrire dans le répertoire : >%s<
it_it: NV-C96CB61 durante la preparazione della directory, impossibile scrivere nella directory: >%s<
ja: NV-C96CB61 ディレクトリー準備の間に、次のディレクトリーに書き込むことができません: >%s<
ko_kr: NV-C96CB61 디렉토리 준비 중에 디렉토리에 쓸 수 없음: >%s<
pt_br: NV-C96CB61 durante a preparação do diretório, não foi possível escrever no diretório: >%s<
ru_ru: NV-C96CB61 при подготовке каталогов не удалось записать каталог: >%s<
zh: NV-C96CB61 在准备目录期间，无法写入目录：>%s<
zh_tw: NV-C96CB61 準備目錄期間，無法寫入目錄：>%s<

source: Node: >%s<, has no virtual_io_server, continuing ...
de: NV-60D657D Knoten: >%s< ohne virtual_io_server. Vorgang wird fortgesetzt ...
es: NV-60D657D Nodo: >%s< no tiene virtual_io_server, continuando...
fr: NV-60D657D Noeud : >%s<, n'a pas de virtual_io_server, poursuivre...
it_it: NV-60D657D Nodo: >%s<, non ha virtual_io_server, si procede...
ja: NV-60D657D ノード >%s< に virtual_io_server がありません。続行します...
ko_kr: NV-60D657D 노드: >%s<에 virtual_io_server가 없음, 계속 중...
pt_br: NV-60D657D O nó: >%s<, não tem nenhum virtual_io_server, continuando ...
ru_ru: NV-60D657D Узел >%s< не имеет virtual_io_server, продолжение...
zh: NV-60D657D 节点 >%s< 没有 virtual_io_server，正在继续...
zh_tw: NV-60D657D 節點 >%s< 沒有 virtual_io_server，將繼續...

source: Failed to retrieve node: >%s<, msg: >%s<, continuing ...
de: NV-0B99A4D Fehler beim Abrufen von Knoten: >%s<, Nachricht: >%s<, Vorgang wird fortgesetzt ...
es: NV-0B99A4D No se ha podido recuperar el nodo: >%s<, msj: >%s<, continuando...
fr: NV-0B99A4D Echec d'extraction du noeud : >%s<, msg : >%s<, poursuite...
it_it: NV-0B99A4D Richiamo nodo non riuscito: >%s<, msg: >%s<, si procede...
ja: NV-0B99A4D ノード >%s< を取得できませんでした。メッセージ: >%s<。続行します...
ko_kr: NV-0B99A4D 노드: >%s< 검색 실패, 메시지: >%s<, 계속 중...
pt_br: NV-0B99A4D Falha ao recuperar o nó: >%s<, msg: >%s<, continuando ...
ru_ru: NV-0B99A4D Не удалось получить узел: >%s<, сообщение: >%s<, продолжение...
zh: NV-0B99A4D 未能检索节点：>%s<，消息：>%s<，正在继续...
zh_tw: NV-0B99A4D 無法擷取節點：>%s<，訊息：>%s<，將繼續...

source: Released file lock "%(lock)s" at %(path)s for method "%(method)s"...
de: NV-F6B31F1 Freigegeben wurde Dateisperre "%(lock)s" bei %(path)s für Methode "%(method)s"...
es: NV-F6B31F1 Se ha liberado el bloqueo de archivo "%(lock)s" en %(path)s para el método "%(method)s"...
fr: NV-F6B31F1 Verrou de fichier "%(lock)s" libéré au niveau de %(path)s pour la méthode "%(method)s"...
it_it: NV-F6B31F1 Rilasciato il blocco sul file "%(lock)s" in %(path)s per il metodo "%(method)s"...
ja: NV-F6B31F1 メソッド "%(method)s" のファイル・ロック "%(lock)s" を %(path)s で解放しました...
ko_kr: NV-F6B31F1 "%(method)s" 메소드에 대한 %(path)s에 있는 파일 잠금 "%(lock)s" 해제...
pt_br: NV-F6B31F1 Trava de arquivo liberado "%(lock)s" em %(path)s para o método "%(method)s"...
ru_ru: NV-F6B31F1 Блокировка "%(lock)s" в %(path)s снята для метода "%(method)s"...
zh: NV-F6B31F1 已为方法“%(method)s”释放 %(path)s 处的文件锁定“%(lock)s”...
zh_tw: NV-F6B31F1 已釋放方法 "%(method)s" 在 %(path)s 處的檔案鎖定 "%(lock)s"...

source: k2aclient: during lu_linked_clone_of_lu, source_lu_udid: >%(source_lu_udid)s<, not in sharedstoragepool: >%(ssp.id)s<
de: NV-69F0ACE k2aclient: Bei lu_linked_clone_of_lu: source_lu_udid >%(source_lu_udid)s< ist nicht in gemeinsam genutztem Speicherpool >%(ssp.id)s<
es: NV-69F0ACE k2aclient: durante lu_linked_clone_of_lu, source_lu_udid: >%(source_lu_udid)s<, no en sharedstoragepool: >%(ssp.id)s<
fr: NV-69F0ACE k2aclient : pendant lu_linked_clone_of_lu, source_lu_udid : >%(source_lu_udid)s<, pas dans sharedstoragepool : >%(ssp.id)s<
it_it: NV-69F0ACE k2aclient: durante lu_linked_clone_of_lu, udid lu origine: >%(source_lu_udid)s<, non in pool di memoria condiviso: >%(ssp.id)s<
ja: NV-69F0ACE k2aclient: lu_linked_clone_of_lu 中、source_lu_udid >%(source_lu_udid)s< が sharedstoragepool >%(ssp.id)s< にありません
ko_kr: NV-69F0ACE k2aclient: lu_linked_clone_of_lu 중, source_lu_udid: >%(source_lu_udid)s<, sharedstoragepool에 있지 않음: >%(ssp.id)s<
pt_br: NV-69F0ACE k2aclient: durante lu_linked_clone_of_lu, source_lu_udid: >%(source_lu_udid)s<, não em sharedstoragepool: >%(ssp.id)s<
ru_ru: NV-69F0ACE k2aclient: во время lu_linked_clone_of_lu обнаружено, что source_lu_udid: >%(source_lu_udid)s< отсутствует в sharedstoragepool: >%(ssp.id)s<
zh: NV-69F0ACE k2aclient：在 lu_linked_clone_of_lu 期间，source_lu_udid >%(source_lu_udid)s< 不在共享存储池中：>%(ssp.id)s<
zh_tw: NV-69F0ACE k2aclient：在 lu_linked_clone_of_lu 期間，source_lu_udid >%(source_lu_udid)s< 不在 sharedstoragepool 中：>%(ssp.id)s<
